Repository: sabasales-com/i18n
Catalog: sabasales-1-*.po
Languages: fa_ir

# ActionHistoryRecord.fields
source: User
fa_ir: کاربر

# ActionHistoryRecord.fields
source: Action
fa_ir: اکشن

# ActionHistoryRecord.fields
source: Date
fa_ir: تاریخ

# ActionHistoryRecord.fields
source: User Type
fa_ir: نوع کاربر

# ActionHistoryRecord.fields
source: Target
fa_ir: هدف

# ActionHistoryRecord.fields
source: Target Type
fa_ir: نوع هدف

# ActionHistoryRecord.fields
source: Auth Token
fa_ir: مجوز دسترسی

# ActionHistoryRecord.fields
source: IP Address
fa_ir: آدرس پروتکل اینترنت

# ActionHistoryRecord.fields
source: Auth Log Record
fa_ir: گزارش مجوزها

# ActionHistoryRecord.links
source: Auth Token
fa_ir: مجوز دسترس

# ActionHistoryRecord.links
source: Auth Log Record
fa_ir: گزارش مجوزه

# ActionHistoryRecord.links
source: User
fa_ir: کاربر

# ActionHistoryRecord.links
source: Target
fa_ir: هدف

# ActionHistoryRecord.presetFilters
source: Only My
fa_ir: فقط من

# ActionHistoryRecord.options.action
source: Read
fa_ir: خواندن

# ActionHistoryRecord.options.action
source: Update
fa_ir: بروزرسانی

# ActionHistoryRecord.options.action
source: Delete
fa_ir: حذف

# ActionHistoryRecord.options.action
source: Create
fa_ir: ایجاد

# Admin.labels
source: Enabled
fa_ir: فعال

# Admin.labels
source: Disabled
fa_ir: غیرفعال

# Admin.labels
source: System
fa_ir: سیستم

# Admin.labels
source: Users
fa_ir: کاربرها

# Admin.labels
source: Email
fa_ir: ایمیل

# Admin.labels
source: Data
fa_ir: داده‌ها

# Admin.labels
source: Customization
fa_ir: سفارشی سازی

# Admin.labels
source: Available Fields
fa_ir: فیلد‌های موجود

# Admin.labels
source: Layout
fa_ir: چیدمان

# Admin.labels
source: Entity Manager
fa_ir: مدیریت موجدیت

# Admin.labels
source: Add Panel
fa_ir: ایجاد پنل

# Admin.labels
source: Add Field
fa_ir: ایجاد فیلد

# Admin.labels
source: Settings
fa_ir: تنظیمات

# Admin.labels
source: Scheduled Jobs
fa_ir: فعالیت‌های سیستمی تعریف شده

# Admin.labels
source: Upgrade
fa_ir: بروزرسانی

# Admin.labels
source: Clear Cache
fa_ir: حذف کش

# Admin.labels
source: Rebuild
fa_ir: بازآوری

# Admin.labels
source: Teams
fa_ir: گروه‌ها

# Admin.labels
source: Roles
fa_ir: نقش‌ها

# Admin.labels
source: Portal
fa_ir: پورتال

# Admin.labels
source: Portals
fa_ir: پورتال‌ها

# Admin.labels
source: Portal Roles
fa_ir: سطح دسترسی پورتال

# Admin.labels
source: Portal Users
fa_ir: کاربران‌پورتال

# Admin.labels
source: API Users
fa_ir: کاربران API

# Admin.labels
source: Outbound Emails
fa_ir: سرویس ایمیل

# Admin.labels
source: Group Email Accounts
fa_ir: ایمیل گروه

# Admin.labels
source: Personal Email Accounts
fa_ir: ایمیل شخصی

# Admin.labels
source: Inbound Emails
fa_ir: ایمیل های دریافتی

# Admin.labels
source: Email Templates
fa_ir: الگوهای ایمیل

# Admin.labels
source: Import
fa_ir: ورود دیتا

# Admin.labels
source: Layout Manager
fa_ir: مدیریت چیدمان

# Admin.labels
source: User Interface
fa_ir: رابط کاربری

# Admin.labels
source: Auth Tokens
fa_ir: مجوزهای دسترس

# Admin.labels
source: Auth Log
fa_ir: گزارش مجوزها

# Admin.labels
source: Authentication
fa_ir: احراز هویت

# Admin.labels
source: Currency
fa_ir: واحد پول

# Admin.labels
source: Integrations
fa_ir: ادغام کننده‌ها

# Admin.labels
source: Extensions
fa_ir: برنامه های افزودنی

# Admin.labels
source: Webhooks
fa_ir: وب‌هوک

# Admin.labels
source: Dashboard Templates
fa_ir: الگوهای داشبورد

# Admin.labels
source: Upload
fa_ir: بارگزاری

# Admin.labels
source: Installing...
fa_ir: درحال نصب‫…

# Admin.labels
source: Upgrading...
fa_ir: بروزرسانی‫…

# Admin.labels
source: Upgraded successfully
fa_ir: بروزرسانی کامل شد

# Admin.labels
source: Installed successfully
fa_ir: نصب کامل شد

# Admin.labels
source: Ready for upgrade
fa_ir: آماده بروزرسانی

# Admin.labels
source: Run Upgrade
fa_ir: اجرای بروزرسانی

# Admin.labels
source: Install
fa_ir: نصب

# Admin.labels
source: Ready for installation
fa_ir: آماده نصب

# Admin.labels
source: Uninstalling...
fa_ir: درحال حذف…

# Admin.labels
source: Uninstalled
fa_ir: حذف شد

# Admin.labels
source: Create Entity
fa_ir: ایجاد موجودیت

# Admin.labels
source: Edit Entity
fa_ir: ویرایش موجودی

# Admin.labels
source: Create Link
fa_ir: ایجاد پیوند

# Admin.labels
source: Edit Link
fa_ir: ویرایش پیوند

# Admin.labels
source: Notifications
fa_ir: اعلان‌ها

# Admin.labels
source: Jobs
fa_ir: جاب‌های سیستم

# Admin.labels
source: Reset to Default
fa_ir: تنظیم مجدد به حالت پیش فرض

# Admin.labels
source: Email Filters
fa_ir: فیلترهای ایمیل

# Admin.labels
source: Action History
fa_ir: گزارش رویداد

# Admin.labels
source: Label Manager
fa_ir: مدیریت برجسب

# Admin.labels
source: Template Manager
fa_ir: مدیریت قالب

# Admin.labels
source: Lead Capture
fa_ir: جذب سرنخ

# Admin.labels
source: Attachments
fa_ir: پیوست ها

# Admin.labels
source: System Requirements
fa_ir: الزامات سیستم

# Admin.labels
source: PDF Templates
fa_ir: قالب های PDF

# Admin.labels
source: PHP Settings
fa_ir: تنظیمات پردازشگر

# Admin.labels
source: Database Settings
fa_ir: تنظیمات دیتابیس

# Admin.labels
source: Permissions
fa_ir: سطح دسترسی سیستم

# Admin.labels
source: Email Addresses
fa_ir: آدرس ایمیل

# Admin.labels
source: Phone Numbers
fa_ir: شماره تماس

# Admin.labels
source: Layout Sets
fa_ir: تنظیم چیدمان

# Admin.labels
source: Success
fa_ir: ثبت شد

# Admin.labels
source: Fail
fa_ir: در شد

# Admin.labels
source: is recommended
fa_ir: توصیه می شود

# Admin.labels
source: extension is missing
fa_ir: مشکل در افزونه

# Admin.layouts
source: List
fa_ir: فهرست

# Admin.layouts
source: Detail
fa_ir: جزئیات

# Admin.layouts
source: List (Small)
fa_ir: لیست (کوچک)

# Admin.layouts
source: Detail (Small)
fa_ir: جزئیات (کوچک)

# Admin.layouts
source: Detail (Portal)
fa_ir: جزئیات (پورتال)

# Admin.layouts
source: Detail (Small, Portal)
fa_ir: جزئیات (کوچک ، پورتال)

# Admin.layouts
source: List (Small, Portal)
fa_ir: لیست (کوچک ، پورتال)

# Admin.layouts
source: List (Portal)
fa_ir: لیست (پورتال)

# Admin.layouts
source: Relationship Panels (Portal)
fa_ir: پانل رابطه‌ها (پورتال)

# Admin.layouts
source: Search Filters
fa_ir: جستجو در فیلترها

# Admin.layouts
source: Mass Update
fa_ir: به روز رسانی گروهی

# Admin.layouts
source: Relationship Panels
fa_ir: پنل رابطه‌ها

# Admin.layouts
source: Side Panel Fields
fa_ir: فیلد‌های پنل جانبی

# Admin.layouts
source: Side Panels (Detail)
fa_ir: پنل جانبی‫(‬جزئیات‫)

# Admin.layouts
source: Side Panels (Edit)
fa_ir: پنل جانبی‫(‬ویرایش‫)

# Admin.layouts
source: Side Panels (Detail Small)
fa_ir: پنل جانبی ‫(‬جزئیات ‫نمای کوچک‫)

# Admin.layouts
source: Side Panels (Edit Small)
fa_ir: پنل جانبی ‫(‬ویرایش ‫نمای کوچک‫‫)

# Admin.layouts
source: Kanban
fa_ir: کانبان

# Admin.fieldTypes
source: Address
fa_ir: آدرس

# Admin.fieldTypes
source: Array
fa_ir: آرایه

# Admin.fieldTypes
source: Foreign
fa_ir: کلید خارجی

# Admin.fieldTypes
source: Duration
fa_ir: مدت زمان

# Admin.fieldTypes
source: Password
fa_ir: رمزعبور

# Admin.fieldTypes
source: Person Name
fa_ir: نام شخص

# Admin.fieldTypes
source: Auto-increment
fa_ir: افزاینده خودکار

# Admin.fieldTypes
source: Boolean
fa_ir: بولی

# Admin.fieldTypes
source: Currency
fa_ir: واحد پول

# Admin.fieldTypes
source: Currency (Converted)
fa_ir: ارز (تبدیل شده)

# Admin.fieldTypes
source: Date
fa_ir: تاریخ

# Admin.fieldTypes
source: Date-Time
fa_ir: تاریخ‫-‬زمان

# Admin.fieldTypes
source: Date/Date-Time
fa_ir: تاریخ/تاریخ‫-‬زمان

# Admin.fieldTypes
source: Email
fa_ir: ایمیل

# Admin.fieldTypes
source: Enum
fa_ir: شمارشی

# Admin.fieldTypes
source: Enum Integer
fa_ir: شمارشی عدد

# Admin.fieldTypes
source: Enum Float
fa_ir: شمارشی اعشار

# Admin.fieldTypes
source: Float
fa_ir: اعشار

# Admin.fieldTypes
source: Integer
fa_ir: عددی

# Admin.fieldTypes
source: Link
fa_ir: پیوند

# Admin.fieldTypes
source: Link Multiple
fa_ir: پیوند چندگانه

# Admin.fieldTypes
source: Link Parent
fa_ir: پیوند والدین

# Admin.fieldTypes
source: Link One
fa_ir: پیوند یک

# Admin.fieldTypes
source: Phone
fa_ir: تلفن

# Admin.fieldTypes
source: Text
fa_ir: متن

# Admin.fieldTypes
source: Url
fa_ir: آدرس اینترنتی

# Admin.fieldTypes
source: Varchar
fa_ir: کاراکتر

# Admin.fieldTypes
source: File
fa_ir: فایل

# Admin.fieldTypes
source: Image
fa_ir: تصویر

# Admin.fieldTypes
source: Multi-Enum
fa_ir: شمارشی چندانتخابی

# Admin.fieldTypes
source: Attachment Multiple
fa_ir: پیوست چندگانه

# Admin.fieldTypes
source: Range Integer
fa_ir: بازه عددی

# Admin.fieldTypes
source: Range Float
fa_ir: بازه عددی اعشار

# Admin.fieldTypes
source: Range Currency
fa_ir: بازه ارز

# Admin.fieldTypes
source: Wysiwyg
fa_ir: متن نگارشی

# Admin.fieldTypes
source: Map
fa_ir: نقشه

# Admin.fieldTypes
source: Number (auto-increment)
fa_ir: عدد ‫(‬شمارنده خودکار‫)

# Admin.fieldTypes
source: Color Picker
fa_ir: پالت رنگ

# Admin.fieldTypes
source: Checklist
fa_ir: چک‌لیست

# Admin.fieldTypes
source: Barcode
fa_ir: بارکد

# Admin.fieldTypes
source: Json Array
fa_ir: آرایه جیسون

# Admin.fieldTypes
source: Json Object
fa_ir: آرایه شیع

# Admin.fields
source: Type
fa_ir: نوع

# Admin.fields
source: Name
fa_ir: نام

# Admin.fields
source: Label
fa_ir: برچسب

# Admin.fields
source: Tooltip Text
fa_ir: متن راهنما

# Admin.fields
source: Required
fa_ir: ضروری

# Admin.fields
source: Default
fa_ir: پیش‌فرض

# Admin.fields
source: Max Length
fa_ir: بیشترین طول

# Admin.fields
source: Options
fa_ir: انتخابی

# Admin.fields
source: After (field)
fa_ir: بعد (فیلد)

# Admin.fields
source: Before (field)
fa_ir: قبل (فیلد)

# Admin.fields
source: Link
fa_ir: پیوند

# Admin.fields
source: Field
fa_ir: فیلد

# Admin.fields
source: Min
fa_ir: حداقل

# Admin.fields
source: Max
fa_ir: حداکثر

# Admin.fields
source: Translation
fa_ir: ترجمه

# Admin.fields
source: Preview Size
fa_ir: اندازه پیش نمایش

# Admin.fields
source: Empty string value is not allowed
fa_ir: مقدار رشته خالی مجاز نیست

# Admin.fields
source: Default Type
fa_ir: نوع پیش فرض

# Admin.fields
source: Disable Text Cut
fa_ir: برش متن غیرفعال

# Admin.fields
source: Cut Height (px)
fa_ir: برش قد (px)

# Admin.fields
source: Entity List
fa_ir: فهرست موجودیت

# Admin.fields
source: Is Sorted (alphabetically)
fa_ir: مرتب شده است (الفبایی)

# Admin.fields
source: Audited
fa_ir: بررسی شده

# Admin.fields
source: Trim
fa_ir: اصلاح کننده

# Admin.fields
source: Height (px)
fa_ir: قد (px)

# Admin.fields
source: Min Height (px)
fa_ir: حداقل قد (px)

# Admin.fields
source: Provider
fa_ir: ارائه دهنده

# Admin.fields
source: Type List
fa_ir: لیست نوع

# Admin.fields
source: Number of rows of textarea
fa_ir: تعداد ردیف textarea

# Admin.fields
source: Length of cut
fa_ir: طول برش

# Admin.fields
source: Source List
fa_ir: لیست منبع

# Admin.fields
source: Prefix
fa_ir: پیشوند

# Admin.fields
source: Next Number
fa_ir: شماره بعدی

# Admin.fields
source: Pad Length
fa_ir: طول پد

# Admin.fields
source: Disable Formatting
fa_ir: قالب بندی غیرفعال

# Admin.fields
source: Conditions making field visible
fa_ir: شرایط قابل مشاهده در فیلد

# Admin.fields
source: Conditions making field read-only
fa_ir: شرایط فقط خواندی فیلد

# Admin.fields
source: Conditions making field required
fa_ir: شرایط اجباری شدن فیل

# Admin.fields
source: Conditional options
fa_ir: گزینه های شرطی

# Admin.fields
source: Stage Probabilities (%)
fa_ir: مرحله احتمالات (٪)

# Admin.fields
source: Not Actual Options
fa_ir: گزینه‌ها واقعی نیست

# Admin.fields
source: Read-only
fa_ir: فقط خواندنی

# Admin.fields
source: Max File Size (Mb)
fa_ir: حداکثر اندازه فایل (Mb)

# Admin.fields
source: Is Personal Data
fa_ir: اطلاعات شخصی است

# Admin.fields
source: Use Iframe
fa_ir: از Iframe استفاده کنید

# Admin.fields
source: Use Numeric Format
fa_ir: از قالب عددی استفاده کنید

# Admin.fields
source: Strip
fa_ir: استرایپ کردن

# Admin.fields
source: Minutes Step
fa_ir: دقایق

# Admin.fields
source: Disable Inline Edit
fa_ir: ویرایش درون خطی غیرفعال

# Admin.fields
source: Allow Custom Options
fa_ir: گزینه های سفارشی مجاز

# Admin.fields
source: Display as Label
fa_ir: به عنوان برچسب نمایش داده شود

# Admin.fields
source: Display as List
fa_ir: نمایش به عنوان لیست

# Admin.fields
source: Max Item Count
fa_ir: تعداد موارد حداکثر

# Admin.fields
source: Accept
fa_ir: تایید کنید

# Admin.fields
source: View Map Button
fa_ir: دکمه نقشه را مشاهده کنید

# Admin.fields
source: Code Type
fa_ir: نوع کد

# Admin.fields
source: Last Character
fa_ir: آخرین کاراکتر

# Admin.fields
source: Only default currency
fa_ir: فقط ارز پیش‌فرض

# Admin.fields
source: Display raw text (no markdown)
fa_ir: نمایش متن خام (بدون مارک‌دان)

# Admin.messages
source: The thousands separator character can not be the same as the decimal point character.
fa_ir: کاراکتر جداکننده هزارگان نمی تواند برابر با کاراکتر نقطه اعشار باشد.

# Admin.messages
source: User has no email address.
fa_ir: کاربر آدرس ایمیل ندارد‫.

# Admin.messages
source: Select entity type in the left menu.
fa_ir: نوع موجودیت را از منو سمت چپ انتخاب کنید‫.

# Admin.messages
source: Select upgrade package
fa_ir: بسته ارتقاع را انتخاب کنید

# Admin.messages
source: Select needed layout in the left menu and edit it.
fa_ir: چیدمان مورد نیاز را از فهرست چپ انتخاب کرده و آنرا ویرایش کنید‫.

# Admin.messages
source: Select extension package
fa_ir: انتخاب افزونه

# Admin.messages
source: Scheduled jobs are not running. Hence inbound emails, notifications and reminders are not working. Please follow the [instructions](https://www.Snappbit.com/documentation/administration/server-configuration/#user-content-setup-a-crontab) to setup cron job.
fa_ir: فرایدن‌های سیستمی غیرفعال می باشند، از این رو ایمیل‌های ورودی، اعلان‌ها و یادآوری‌ها غیر فعال مشد باشد، لطفا تنظیم شود‫.

# Admin.descriptions
source: System settings of application.
fa_ir: تنظمیات سیستم صبا

# Admin.descriptions
source: Jobs which are executed by cron.
fa_ir: فرایند‌های که توسط کران اجرا می‌شوند‫.

# Admin.descriptions
source: Jobs execute tasks in the background.
fa_ir: فرایدن‌هایی که در پس‌زمینه اجرا می‌شوند

# Admin.descriptions
source: Upgrade Snappbit.
fa_ir: بروزرسانی صبا

# Admin.descriptions
source: Clear all backend cache.
fa_ir: حافظه کش را پاک کنید

# Admin.descriptions
source: Rebuild backend and clear cache.
fa_ir: بازسازی سیستم و حافظه کش

# Admin.descriptions
source: Users management.
fa_ir: مدیریت کاربران‫.

# Admin.descriptions
source: Teams management.
fa_ir: مدیریت تیم‌ها

# Admin.descriptions
source: Roles management.
fa_ir: مدیریت نقش‌ها

# Admin.descriptions
source: Portals management.
fa_ir: مدیریت پورتال‫.

# Admin.descriptions
source: Roles for portal.
fa_ir: نقش‌های پورتال

# Admin.descriptions
source: Users of portal.
fa_ir: کاربران پورتال

# Admin.descriptions
source: SMTP settings for outgoing emails.
fa_ir: تنظمیات درگاه ارسال ایمیل

# Admin.descriptions
source: Group IMAP email accounts. Email import and Email-to-Case.
fa_ir: تنظمیات ایمیل‌های ورودی‫.‬ تبدیل ایمیل به تیکت‫.

# Admin.descriptions
source: Users email accounts.
fa_ir: ایمیل‌های کاربران‫.

# Admin.descriptions
source: Templates for outbound emails.
fa_ir: قالب های ایمیل برای ارسال ایمیل‫.

# Admin.descriptions
source: Import data from CSV file.
fa_ir: وارد کردن دیتا‌ها با فرمت csv.

# Admin.descriptions
source: Customize layouts (list, detail, edit, search, mass update).
fa_ir: طرح‌بندی ‫(‬لیست‌ها، جزئیات، ویرایش، جستجو و بروزرسانی جمعی‫)‬ را تنظیم شخصی کنید‫.

# Admin.descriptions
source: Create and edit custom entities. Manage fields and relationships.
fa_ir: ایجاد و ویرایش موجودیت‌ها، ماژول‌ها و مدیریت فیلد‌ها و همچنین پیوند‌های بین موجودیت‌ها‫.

# Admin.descriptions
source: Configure UI.
fa_ir: پیکربندی رابط کاربر‫.

# Admin.descriptions
source: Active auth sessions. IP address and last access date.
fa_ir: گزارش ثبت فعالیت‌های کاربران بر‌اساس آدرس اینترنتی و آخرین دیتا‌های دسترسی‫.

# Admin.descriptions
source: Authentication settings.
fa_ir: تنظیمات احراز هویت کاربران

# Admin.descriptions
source: Currency settings and rates.
fa_ir: تنظمیات نرخ ارز

# Admin.descriptions
source: Integration with third-party services.
fa_ir: ادغام با سرویس های ثانوی‫.

# Admin.descriptions
source: In-app and email notification settings.
fa_ir: تنظیمات اعلان درون برنامه و ارسال از طریق ایمیل‫.

# Admin.descriptions
source: Settings for incoming emails.
fa_ir: تنظیمات ایمیل های دریافتی.

# Admin.descriptions
source: Email messages that match the specified filter won't be imported.
fa_ir: پیام های ایمیل که با فیلتر مشخص شده وارد نمی شوند.

# Admin.descriptions
source: Log of user actions.
fa_ir: گزارش رویداد کاربران

# Admin.descriptions
source: Customize application labels.
fa_ir: برچسب های برنامه را سفارشی کنید.

# Admin.descriptions
source: Customize message templates.
fa_ir: الگوهای پیام‌های متنی را سفارشی کنید.

# Admin.descriptions
source: Login history.
fa_ir: گزارش ورود کاربران به سیستم‫.

# Admin.descriptions
source: API entry points for Web-to-Lead.
fa_ir: نقاط ورود api برای ثبت یک سرنخ یا مشتری بالقوه‫.

# Admin.descriptions
source: All file attachments stored in the system.
fa_ir: کلیه پیوستهای ذخیره شده در سیستم.

# Admin.descriptions
source: Manage webhooks.
fa_ir: مدیریت وب‌هوک‌ها

# Admin.descriptions
source: All emailes addresses stored in the system.
fa_ir: تمام ایمیل‌های ذخیره‌شده در سیستم‫.

# Admin.descriptions
source: All phone numbers stored in the system.
fa_ir: تمام شماره‌تلفن‌های ذخیره شده در سیستم‫.

# Admin.descriptions
source: Deploy dashboards to users.
fa_ir: ایجاد داشبورد سفارشی برای کاربران‫.

# Admin.descriptions
source: Collections of layouts that can be assigned to teams & portals.
fa_ir: مجموعه طرح هایی که می توان به تیم ها و پورتال ها اختصاص داد.

# Admin.descriptions
source: Templates for printing to PDF.
fa_ir: قالب های چاپی و خروجی PDF‫.

# Admin.options.previewSize
source: X-Small
fa_ir: خیلی کوچک

# Admin.options.previewSize
source: Small
fa_ir: کوچک

# Admin.options.previewSize
source: Medium
fa_ir: متوسط

# Admin.options.previewSize
source: Large
fa_ir: بزرگ

# Admin.logicalOperators
source: AND
fa_ir: و

# Admin.logicalOperators
source: OR
fa_ir: یا

# Admin.logicalOperators
source: NOT
fa_ir: نیست

# Admin.templates
source: Access Info
fa_ir: اطلاعات دسترسی

# Admin.templates
source: Access Info for Portals
fa_ir: اطلاعات دسترسی به پورتال

# Admin.templates
source: Assignment
fa_ir: متعلق

# Admin.templates
source: Mention
fa_ir: اشاره

# Admin.templates
source: Note about Recieved Email
fa_ir: درباره ایمیل دریافتی توجه داشته باشید‫.

# Admin.templates
source: Note about Post
fa_ir: در مورد پست توجه داشته باشید

# Admin.templates
source: Note about Post (no Parent)
fa_ir: در مورد پست توجه داشته باشید ‫(‬بدون مالک‫)

# Admin.templates
source: Note about Status Update
fa_ir: در مورد بروزرسانی وضعیت توجه داشته باشید

# Admin.templates
source: Password Change Link
fa_ir: لینک تغییر رمز عبور

# ApiUser.labels
source: Create API User
fa_ir: ایجاد کاربر API

# Attachment.fields
source: Role
fa_ir: نقش

# Attachment.fields
source: Related
fa_ir: متعلق

# Attachment.fields
source: File
fa_ir: فایل

# Attachment.fields
source: Type
fa_ir: نوع

# Attachment.fields
source: Field
fa_ir: فیلد

# Attachment.fields
source: Source ID
fa_ir: شناسه مبدع

# Attachment.fields
source: Storage
fa_ir: ذخیرگاه

# Attachment.fields
source: Size (bytes)
fa_ir: حجم (به بایت)

# Attachment.options.role
source: Attachment
fa_ir: پیوست

# Attachment.options.role
source: Inline Attachment
fa_ir: پیوست برخط

# Attachment.options.role
source: Import File
fa_ir: ورود فایل

# Attachment.options.role
source: Export File
fa_ir: خروج فایل

# Attachment.options.role
source: Mail Merge
fa_ir: ادغام ایمیل

# Attachment.options.role
source: Mass Pdf
fa_ir: انبوه Pdf

# Attachment.insertFromSourceLabels
source: Insert Document
fa_ir: درج سند

# Attachment.presetFilters
source: Orphan
fa_ir: اخرين خط يک پاراگراف

# AuthLogRecord.fields
source: Username
fa_ir: نام‌کاربری

# AuthLogRecord.fields
source: IP Address
fa_ir: آدرس پروتکل اینترنت

# AuthLogRecord.fields
source: Request Time
fa_ir: مدت زمان درخواست

# AuthLogRecord.fields
source: Requested At
fa_ir: تاریخ درخواست

# AuthLogRecord.fields
source: Is Denied
fa_ir: رد شده است

# AuthLogRecord.fields
source: Denial Reason
fa_ir: دلیل رد

# AuthLogRecord.fields
source: Portal
fa_ir: پورتال

# AuthLogRecord.fields
source: User
fa_ir: کاربر

# AuthLogRecord.fields
source: Auth Token Created
fa_ir: کلید ایجاد شده توسط

# AuthLogRecord.fields
source: Request URL
fa_ir: آدرس درخواست

# AuthLogRecord.fields
source: Request Method
fa_ir: متد درخواست

# AuthLogRecord.fields
source: Auth Token is Active
fa_ir: کلید احراز فعال است

# AuthLogRecord.fields
source: Authentication Method
fa_ir: متد احراز هویت

# AuthLogRecord.links
source: Auth Token Created
fa_ir: کلید ایجاد شده توسط

# AuthLogRecord.links
source: User
fa_ir: کاربر

# AuthLogRecord.links
source: Portal
fa_ir: پورتال

# AuthLogRecord.links
source: Action History
fa_ir: گزارش رویداد

# AuthLogRecord.presetFilters
source: Denied
fa_ir: رد شد

# AuthLogRecord.presetFilters
source: Accepted
fa_ir: پذیرفته شد

# AuthLogRecord.options.denialReason
source: Invalid credentials
fa_ir: گواهی نامه نامعتبر

# AuthLogRecord.options.denialReason
source: Inactive user
fa_ir: کاربر غیرفعال

# AuthLogRecord.options.denialReason
source: Portal user
fa_ir: کاربر پورتال

# AuthLogRecord.options.denialReason
source: Not a portal user
fa_ir: کاربر پرتال نیست

# AuthLogRecord.options.denialReason
source: User is not related to the portal
fa_ir: کاربر به پورتال مربوط نمی شود

# AuthToken.fields
source: User
fa_ir: کاربر

# AuthToken.fields
source: IP Address
fa_ir: آدرس پروتکل اینترنت

# AuthToken.fields
source: Last Access Date
fa_ir: تاریخ آخرین دسترسی

# AuthToken.fields
source: Login Date
fa_ir: تاریخ ورود

# AuthToken.fields
source: Is Active
fa_ir: فعال است

# AuthToken.fields
source: Portal
fa_ir: پورتال

# AuthToken.links
source: Action History
fa_ir: گزارش رویداد

# AuthToken.presetFilters
source: Active
fa_ir: فعال

# AuthToken.presetFilters
source: Inactive
fa_ir: غیر فعال

# AuthToken.labels
source: Set Inactive
fa_ir: غیرفعال شود

# AuthToken.massActions
source: Set Inactive
fa_ir: غیرفعال شود

# DashboardTemplate.fields
source: Layout
fa_ir: چیدمان

# DashboardTemplate.fields
source: Append (don't remove user's tabs)
fa_ir: ضمیمه کردن (زبانه های کاربر را حذف نکنید)

# DashboardTemplate.labels
source: Create Template
fa_ir: ساخت الگو و چیدمان

# DashboardTemplate.labels
source: Deploy to Users
fa_ir: انتساب به کاربر

# DashboardTemplate.labels
source: Deploy to Team
fa_ir: انتساب به تیم

# DashletOptions.fields
source: Title
fa_ir: عنوان

# DashletOptions.fields
source: Date From
fa_ir: از تاریخ

# DashletOptions.fields
source: Date To
fa_ir: تا تاریخ

# DashletOptions.fields
source: Auto-refresh Interval
fa_ir: فاصله بازخوانی خودکار

# DashletOptions.fields
source: Display Records
fa_ir: نمایش دادن رکورد‌ها

# DashletOptions.fields
source: Height 2x
fa_ir: قد 2 برابر

# DashletOptions.fields
source: Mode
fa_ir: حالت

# DashletOptions.fields
source: What to display
fa_ir: چه چیزی نمایش داده شود

# DashletOptions.fields
source: Users
fa_ir: کاربرها

# DashletOptions.fields
source: Entity Type
fa_ir: نوع موجودیت

# DashletOptions.fields
source: Primary Filter
fa_ir: فیلتر اصلی

# DashletOptions.fields
source: Additional Filters
fa_ir: فیلترهای اضافی

# DashletOptions.fields
source: Order (field)
fa_ir: ترتیب ‫(‬فیلد‫)

# DashletOptions.fields
source: Order (direction)
fa_ir: ترتیب‫(‬جهت‫)

# DashletOptions.fields
source: Layout
fa_ir: چیدمان

# DashletOptions.fields
source: Don't show own records
fa_ir: رکوردهای خود را نشان ندهید

# DashletOptions.fields
source: URL
fa_ir: آدرس اینترنتی

# DashletOptions.fields
source: Date Filter
fa_ir: فیلتر تاریخ

# DashletOptions.options.mode
source: Week (agenda)
fa_ir: هفته (دستور جلسه)

# DashletOptions.options.mode
source: Week
fa_ir: هفته

# DashletOptions.options.mode
source: Month
fa_ir: ماه

# DashletOptions.options.mode
source: Day
fa_ir: روز

# DashletOptions.options.mode
source: Day (agenda)
fa_ir: روز (دستور کار)

# DashletOptions.options.mode
source: Timeline
fa_ir: جدول زمانی
