Repository: sabasales-com/i18n
Catalog: sabasales-1-*.po
Languages: fa_ir

# Global.messages
source: Are you sure you want to follow selected records?
fa_ir: آیا مطمئن هستید که می خواهید سوابق انتخاب شده را دنبال کنید؟

# Global.messages
source: Are you sure you want to unfollow selected records?
fa_ir: آیا مطمئن هستید که می خواهید رکورد‌های انتخاب شده را از حالت انتخاب خارج کنید؟

# Global.messages
source: {count} records now are followed
fa_ir: {count} رکورد اکنون دنبال می شوند

# Global.messages
source: {count} records now are not followed
fa_ir: {count} رکورد اکنون دنبال نمی شوند

# Global.messages
source: {count} record now is followed
fa_ir: {count} رکورد هم اکنون دنبال شده است

# Global.messages
source: {count} record now is not followed
fa_ir: {count} رکورد هم اکنون دنبال نشده است

# Global.messages
source: Nothing got followed
fa_ir: هیچ چیز دنبال نشد

# Global.messages
source: Nothing got unfollowed
fa_ir: هیچ چیز دنبال نشده

# Global.messages
source: Checked fields will be erased permanently. Are you sure?
fa_ir: فیلدهای چک شده به طور دائم پاک می شوند. مطمئنی؟

# Global.messages
source: The application currently is in maintenance mode. Only admin users have access. Maintenance mode can be disabled at Administration → Settings.
fa_ir: برنامه در حال حاضر در حالت تعمیر و نگهداری است. فقط کاربران سرپرست دسترسی دارند. ‎ حالت تنظیم را می توان در تنظیمات مدیریت disabled غیرفعال کرد.

# Global.messages
source: Can't print more that {maxCount} records.
fa_ir: نمی توان بیش از {maxCount} رکورد چاپ کرد.

# Global.boolFilters
source: Only My
fa_ir: فقط من

# Global.boolFilters
source: My Team
fa_ir: تیم من

# Global.boolFilters
source: Followed
fa_ir: پیگیری شده

# Global.presetFilters
source: Followed
fa_ir: پیگیری شده

# Global.presetFilters
source: All
fa_ir: همه

# Global.massActions
source: Remove
fa_ir: حذف

# Global.massActions
source: Merge
fa_ir: ادغام

# Global.massActions
source: Mass Update
fa_ir: بروزرسانی گسترده

# Global.massActions
source: Unlink
fa_ir: لغو ارتباط

# Global.massActions
source: Export
fa_ir: خروچی گرفتن

# Global.massActions
source: Follow
fa_ir: پیگیری

# Global.massActions
source: Unfollow
fa_ir: لغو پیگیری

# Global.massActions
source: Convert Currency
fa_ir: تبدیل ارز

# Global.massActions
source: Recalculate Formula
fa_ir: فرمول را دوباره محاسبه کنید

# Global.massActions
source: Print to PDF
fa_ir: چاپ به PDF

# Global.fields
source: Name
fa_ir: نام

# Global.fields
source: First Name
fa_ir: نام

# Global.fields
source: Middle Name
fa_ir: اسم میانی

# Global.fields
source: Last Name
fa_ir: نام خانوادگی

# Global.fields
source: Salutation
fa_ir: درود

# Global.fields
source: Assigned User
fa_ir: متعلق به کاربر

# Global.fields
source: Assigned Users
fa_ir: متعلق به کاربران

# Global.fields
source: Email
fa_ir: ایمیل

# Global.fields
source: Email Address Data
fa_ir: اطلاعات آدرس ایمیل

# Global.fields
source: Email Address is Opted-Out
fa_ir: آدرس ایمیل غیرفعال است

# Global.fields
source: Assigned User Name
fa_ir: نام کاربری اختصاص یافته

# Global.fields
source: Teams
fa_ir: تیم‌ها

# Global.fields
source: Created At
fa_ir: ایجاد شده

# Global.fields
source: Modified At
fa_ir: ویرایش شده

# Global.fields
source: Created By
fa_ir: ایجاد شده توسط

# Global.fields
source: Modified By
fa_ir: ویرایش شده توسط

# Global.fields
source: Description
fa_ir: توضیحات

# Global.fields
source: Address
fa_ir: آدرس

# Global.fields
source: Phone
fa_ir: تلفن

# Global.fields
source: Phone (Mobile)
fa_ir: تلفن ‫(‬همراه‫)

# Global.fields
source: Phone (Home)
fa_ir: تلفن (منزل)

# Global.fields
source: Phone (Fax)
fa_ir: تلفن (فکس)

# Global.fields
source: Phone (Office)
fa_ir: تلفن (شرکت)

# Global.fields
source: Phone (Other)
fa_ir: تلفن (غیره)

# Global.fields
source: Phone Number Data
fa_ir: اطلاعات شماره تلفن

# Global.fields
source: Phone Number is Opted-Out
fa_ir: شماره تلفن غیرفعال است

# Global.fields
source: Order
fa_ir: ترتیب

# Global.fields
source: Parent
fa_ir: متعلق

# Global.fields
source: Children
fa_ir: فرزندان

# Global.fields
source: Type
fa_ir: نوع

# Global.fields
source: Names
fa_ir: نام‌ها

# Global.fields
source: Types
fa_ir: انواع

# Global.fields
source: Is Opted Out (Target List)
fa_ir: انتخاب نشده است (لیست هدف)

# Global.links
source: Assigned User
fa_ir: متعلق به کاربر

# Global.links
source: Created By
fa_ir: ایجاد شده توسط

# Global.links
source: Modified By
fa_ir: ویرایش شده توسط

# Global.links
source: Team
fa_ir: تیم

# Global.links
source: Roles
fa_ir: نقش‌ها

# Global.links
source: Teams
fa_ir: تیم‌ها

# Global.links
source: Users
fa_ir: کاربرها

# Global.links
source: Parent
fa_ir: متعلق

# Global.links
source: Children
fa_ir: فرزندان

# Global.dashlets
source: Stream
fa_ir: دنبال‌کردن

# Global.dashlets
source: My Inbox
fa_ir: صندوق ورودی من

# Global.dashlets
source: Record List
fa_ir: لیست رکورد

# Global.notificationMessages
source: {entityType} {entity} has been assigned to you
fa_ir: {entityType} {entity} به شما اختصاص داده شده است

# Global.notificationMessages
source: Email received from {from}
fa_ir: ایمیل دریافت شده از {from}

# Global.notificationMessages
source: {user} removed {entityType} {entity}
fa_ir: {user} حذف شده {entityType} {entity}

# Global.streamMessages
source: {user} posted on {entityType} {entity}
fa_ir: {user} نوشته شده در {entityType} {entity}

# Global.streamMessages
source: {user} attached on {entityType} {entity}
fa_ir: {user} پیوست روی {entityType} {entity}

# Global.streamMessages
source: {user} updated {field} of {entityType} {entity}
fa_ir: {user} آپدیت {field} از {entityType} {entity}

# Global.streamMessages
source: {user} updated {entityType} {entity}
fa_ir: {user} آپدیت {entityType} {entity}

# Global.streamMessages
source: {user} posted to team {target}
fa_ir: {user} ارسال شد به تیم {target}

# Global.streamMessages
source: {user} posted to teams {target}
fa_ir: {user} ارسال شد به تیم‌ها {target}

# Global.streamMessages
source: {user} posted to portal {target}
fa_ir: {user} ارسال شده به پورتال {target}

# Global.streamMessages
source: {user} posted to portals {target}
fa_ir: {user} ارسال شده به پرتال ها {target}

# Global.streamMessages
source: {user} posted to {target}
fa_ir: {user} ارسال شده به {target}

# Global.streamMessages
source: {user} posted to you
fa_ir: {user} برای شما ارسال شده است

# Global.streamMessages
source: {user} posted to {target} and you
fa_ir: {user} ارسال شده به {target} و شما

# Global.streamMessages
source: {user} posted to all
fa_ir: {user} ارسال کرده به همه

# Global.streamMessages
source: {user} self-posted
fa_ir: {user} ارسال به خود

# Global.streamMessages
source: {user} posted to {target} and themself
fa_ir: {user} ارسال شده به {target} و خودش

# Global.streamMessages
source: {user} mentioned {mentioned} in {entityType} {entity}
fa_ir: {user} ذکر شده {mentioned} در {entityType} {entity}

# Global.streamMessages
source: {user} mentioned you in {entityType} {entity}
fa_ir: {user} از شما یاد کرد در {entityType} {entity}

# Global.streamMessages
source: {user} mentioned {mentioned} in post
fa_ir: {user} ذکر شده {mentioned} در پست

# Global.streamMessages
source: {user} mentioned you in post to {target}
fa_ir: {user} از شما در پست ذکر کرد {target}

# Global.streamMessages
source: {user} mentioned you in post to all
fa_ir: {user} شما را در پست برای همه ذکر کرد

# Global.streamMessages
source: {user} mentioned you in post
fa_ir: {user} شما را در پست ذکر کرد

# Global.streamMessages
source: {user} created {entityType} {entity}
fa_ir: {user} ساخت {entityType} {entity}

# Global.streamMessages
source: {user} created this {entityType}
fa_ir: {user} ایجاد کرد {entityType}

# Global.streamMessages
source: {user} created this {entityType} assigned to {assignee}
fa_ir: {user} ایجاد کرد {entityType} و ارجاع داد {assignee}

# Global.streamMessages
source: {user} created {entityType} {entity} assigned to {assignee}
fa_ir: {user} ایجاد کرد {entityType} {entity} ارجاع داد {assignee}

# Global.streamMessages
source: {user} created {entityType} {entity} assigned to you
fa_ir: {user} ایجاد داد {entityType} {entity} ارجاع داد به شما

# Global.streamMessages
source: {user} created this {entityType} self-assigned
fa_ir: {user} ایجاد کرد{entityType} متعلق به خود

# Global.streamMessages
source: {user} created {entityType} {entity} self-assigned
fa_ir: {user} ایجاد {entityType} {entity} متعلق به خود شد

# Global.streamMessages
source: {user} assigned {entityType} {entity} to {assignee}
fa_ir: {user} ارجاع {entityType} {entity} to {assignee}

# Global.streamMessages
source: {user} assigned this {entityType} to {assignee}
fa_ir: {user} ارجاع داد {entityType} به {assignee}

# Global.streamMessages
source: {user} assigned {entityType} {entity} to you
fa_ir: {user} ارجاع داد {entityType} {entity} به شما

# Global.streamMessages
source: {user} unassigned this {entityType}
fa_ir: {user} ارجاع شما را از {entityType} قطع کرد

# Global.streamMessages
source: {user} unassigned {entityType} {entity}
fa_ir: {user} اختصاص نداد {entityType} {entity} به شما

# Global.streamMessages
source: {user} self-assigned this {entityType}
fa_ir: {user} اختصاص {entityType} به خود

# Global.streamMessages
source: {user} self-assigned {entityType} {entity}
fa_ir: {user} اختصاص {entityType} {entity} به خود

# Global.streamMessages
source: {user} posted
fa_ir: {user} ارسال شد

# Global.streamMessages
source: {user} attached
fa_ir: {user} ضمیمه شد

# Global.streamMessages
source: {user} updated {field}
fa_ir: {user} به روز شده {field}

# Global.streamMessages
source: {user} updated this {entityType}
fa_ir: {user} رکورد {entityType} بروزرسانی کرد

# Global.streamMessages
source: {user} created {relatedEntityType} {relatedEntity} related to this {entityType}
fa_ir: {user} ایجاد {relatedEntityType} {relatedEntity} کرد و به {entityType} ارتباط داد

# Global.streamMessages
source: {user} created {relatedEntityType} {relatedEntity} related to {entityType} {entity}
fa_ir: {user} ایجاد {relatedEntityType} {relatedEntity} کرد و به {entityType} {entity} ارتباط داد

# Global.streamMessages
source: {user} linked {relatedEntityType} {relatedEntity} with {entityType} {entity}
fa_ir: {user} ارتباط به {relatedEntityType} {relatedEntity} داد از {entityType} {entity}

# Global.streamMessages
source: {user} linked {relatedEntityType} {relatedEntity} with this {entityType}
fa_ir: {user} ارتباط داد از {relatedEntityType} {relatedEntity} با این {entityType}

# Global.streamMessages
source: Email received from {from}
fa_ir: ایمیل دریافت شد از {from}

# Global.streamMessages
source: Email received from {from}, this {entityType} created
fa_ir: ایمیل دریافت شد از {from}, این رکورد {entityType} ایجاد شد

# Global.streamMessages
source: Email received
fa_ir: ایمیل دریافت شد

# Global.streamMessages
source: Email received, this {entityType} created
fa_ir: ایمیل دریافت شد, رکورد {entityType} ایجاد شد

# Global.streamMessages
source: Email received from {from}, related to {entityType} {entity}
fa_ir: ایمیل از {from} دریافت شد, به {entityType} {entity} ارتباط داده شد

# Global.streamMessages
source: Email received from {from}, {entityType} {entity} created
fa_ir: ایمیل از {from} دریافت شد, به {entityType} {entity} ایجاد شد

# Global.streamMessages
source: Email received related to {entityType} {entity}
fa_ir: ایمیل دریافتی ارتباط داده شد با {entityType} {entity}

# Global.streamMessages
source: Email received: {entityType} {entity} created
fa_ir: ایمیل دریافتی: {entityType} {entity} ایجاد شد

# Global.streamMessages
source: {by} sent email related to {entityType} {entity}
fa_ir: {by} ایمیل ارسال شده مربوط به {entityType} {entity}

# Global.streamMessages
source: {by} sent email
fa_ir: از طریق{by} ایمیل ارسال شد

# Global.streamMessagesMale
source: {user} posted to {target} and himself
fa_ir: {user} پست شد به {target} و خودش

# Global.streamMessagesFemale
source: {user} posted to {target} and herself
fa_ir: {user} پست شد به {target} و خودش

# Global.lists.dayNames
source: "Sunday", "Monday", "Tuesday", "Wednesday", "Thursday", "Friday", "Saturday"
fa_ir: “یک‌شنبه”, “دوشنبه”, “سه‌شنبه”, “چهارشنبه”, “پنج‌شنبه”, “جمعه”, “شنبه”

# Global.durationUnits
source: d
fa_ir: روز

# Global.durationUnits
source: h
fa_ir: ساعت

# Global.durationUnits
source: m
fa_ir: دقیقه

# Global.durationUnits
source: s
fa_ir: ثانیه

# Global.options.salutationName
source: Mr.
fa_ir: آقا

# Global.options.salutationName
source: Mrs.
fa_ir: خانم

# Global.options.salutationName
source: Ms.
fa_ir: دوشیزه

# Global.options.salutationName
source: Dr.
fa_ir: دکتر

# Global.options.dateSearchRanges
source: On
fa_ir: روی

# Global.options.dateSearchRanges
source: Not On
fa_ir: نیست در

# Global.options.dateSearchRanges
source: After
fa_ir: بعد

# Global.options.dateSearchRanges
source: Before
fa_ir: قبل

# Global.options.dateSearchRanges
source: Between
fa_ir: مابین

# Global.options.dateSearchRanges
source: Today
fa_ir: امروز

# Global.options.dateSearchRanges
source: Past
fa_ir: در گذشته

# Global.options.dateSearchRanges
source: Future
fa_ir: در آینده

# Global.options.dateSearchRanges
source: Current Month
fa_ir: ماه جاری

# Global.options.dateSearchRanges
source: Last Month
fa_ir: ماه گذشته

# Global.options.dateSearchRanges
source: Next Month
fa_ir: ماه بعدی

# Global.options.dateSearchRanges
source: Current Quarter
fa_ir: یک ربع فعلی

# Global.options.dateSearchRanges
source: Last Quarter
fa_ir: آخرین ربع سال

# Global.options.dateSearchRanges
source: Current Year
fa_ir: سال فعلی

# Global.options.dateSearchRanges
source: Last Year
fa_ir: سال گذشته

# Global.options.dateSearchRanges
source: Last 7 Days
fa_ir: آخرین۷ روز

# Global.options.dateSearchRanges
source: Last X Days
fa_ir: تعداد روز گذشته

# Global.options.dateSearchRanges
source: Next X Days
fa_ir: تعداد روز بعد

# Global.options.dateSearchRanges
source: Ever
fa_ir: همیشه

# Global.options.dateSearchRanges
source: Is Empty
fa_ir: خالی است

# Global.options.dateSearchRanges
source: Older Than X Days
fa_ir: بزرگتر از مقدار x روز

# Global.options.dateSearchRanges
source: After X Days
fa_ir: بعد از x روز

# Global.options.dateSearchRanges
source: Current Fiscal Year
fa_ir: سال مالی فعلی

# Global.options.dateSearchRanges
source: Last Fiscal Year
fa_ir: سال مالی گذشته

# Global.options.dateSearchRanges
source: Current Fiscal Quarter
fa_ir: سال مالی نیمه اول سال

# Global.options.dateSearchRanges
source: Last Fiscal Quarter
fa_ir: سال مالی نیمه دوم سال

# Global.options.searchRanges
source: Is
fa_ir: است

# Global.options.searchRanges
source: Is Empty
fa_ir: بدون مقدار

# Global.options.searchRanges
source: Is Not Empty
fa_ir: بدون مقدار نیست

# Global.options.searchRanges
source: Any Of
fa_ir: هر کدام از

# Global.options.searchRanges
source: Is From Team
fa_ir: مقدار از تیم

# Global.options.searchRanges
source: Is Not
fa_ir: نیست

# Global.options.searchRanges
source: None Of
fa_ir: هیچکدام از

# Global.options.searchRanges
source: All Of
fa_ir: از همه

# Global.options.searchRanges
source: Any
fa_ir: هر کدام

# Global.options.varcharSearchRanges
source: Equals
fa_ir: برابر است

# Global.options.phoneNumber
source: Mobile
fa_ir: شماره همراه

# Global.options.phoneNumber
source: Office
fa_ir: شرکت

# Global.options.phoneNumber
source: Fax
fa_ir: فکس

# Global.options.phoneNumber
source: Home
fa_ir: خانه

# Global.options.phoneNumber
source: Other
fa_ir: غیره

# Global.sets.summernote.font
source: Bold
fa_ir: برجسته

# Global.sets.summernote.font
source: Italic
fa_ir: خمیده

# Global.sets.summernote.font
source: Underline
fa_ir: زیرخط

# Global.sets.summernote.font
source: Strike
fa_ir: ضرب

# Global.sets.summernote.font
source: Remove Font Style
fa_ir: حذف حالت

# Global.listViewModes
source: List
fa_ir: فهرست

# Global.listViewModes
source: Kanban
fa_ir: کانبان

# Import.labels
source: Revert Import
fa_ir: بازگرداندن واردات دیتا

# Import.labels
source: Return to Import
fa_ir: بازگشت به ورود دیتا

# Import.labels
source: Run Import
fa_ir: اجرای ایمپورت

# Import.labels
source: Back
fa_ir: برگشت

# Import.labels
source: Field Mapping
fa_ir: مقایسه فیلد‌ها

# Import.labels
source: Default Values
fa_ir: مقدار پیش‌فرض

# Import.labels
source: Add Field
fa_ir: فیلد را اضافه کنید

# Import.labels
source: Created
fa_ir: ایجاد شده

# Import.labels
source: Result
fa_ir: نتیجه

# Import.labels
source: Show records
fa_ir: نمایش رکورد‌ها

# Import.labels
source: Remove Duplicates
fa_ir: حذف تکراری‌ها

# Import.labels
source: Imported (count)
fa_ir: وارد شد (تعداد)

# Import.labels
source: Duplicates (count)
fa_ir: تکراری‌ها ((تعدا)

# Import.labels
source: Updated (count)
fa_ir: آپدیت‌ها ((تعدا)

# Import.labels
source: Create Only
fa_ir: فقط ایجادشود

# Import.labels
source: Create & Update
fa_ir: ایجاد و ویرایش

# Import.labels
source: Update Only
fa_ir: فقط آپدیت

# Import.labels
source: Update by
fa_ir: به روزرسانی شده توسط

# Import.labels
source: Set as Not Duplicate
fa_ir: به عنوان تکراری تنظیم نشده است

# Import.labels
source: File (CSV)
fa_ir: فایل (CSV)

# Import.labels
source: First Row Value
fa_ir: مقدار ردیف اول

# Import.labels
source: Skip
fa_ir: بعدی

# Import.labels
source: Header Row Value
fa_ir: مقدار سربرگ

# Import.labels
source: Field
fa_ir: فیلد

# Import.labels
source: What to Import?
fa_ir: چه چیزی وارد کنیم؟

# Import.labels
source: Entity Type
fa_ir: نوع موجودیت

# Import.labels
source: What to do?
fa_ir: چه کار کنیم؟

# Import.labels
source: Properties
fa_ir: خصوصیات

# Import.labels
source: Header Row
fa_ir: سرصفحه

# Import.labels
source: Person Name Format
fa_ir: قالب نام شخص

# Import.labels
source: John Smith
fa_ir: ابراهیم قائمی

# Import.labels
source: Smith John
fa_ir: قائمی ابراهیم

# Import.labels
source: Smith, John
fa_ir: ابراهیم، قائمی

# Import.labels
source: Field Delimiter
fa_ir: جداکننده فیلد‌ها

# Import.labels
source: Date Format
fa_ir: قالب تاریخ

# Import.labels
source: Decimal Mark
fa_ir: علامت اعشار

# Import.labels
source: Text Qualifier
fa_ir: متن بررسی شده

# Import.labels
source: Time Format
fa_ir: قالب زمان

# Import.labels
source: Currency
fa_ir: واحد پول

# Import.labels
source: Preview
fa_ir: پیش‌نمایش

# Import.labels
source: Next
fa_ir: بعدی

# Import.labels
source: Step 1
fa_ir: مرحله اول

# Import.labels
source: Step 2
fa_ir: مرحله دوم

# Import.labels
source: Double Quote
fa_ir: دابل کوت

# Import.labels
source: Single Quote
fa_ir: سینگل کوت

# Import.labels
source: Imported
fa_ir: وارد شد

# Import.labels
source: Duplicates
fa_ir: تکراری‌ها ((تعدا)

# Import.labels
source: Skip searching for duplicates
fa_ir: جستجوی نسخه های تکراری را رد کنید

# Import.labels
source: Timezone
fa_ir: منطقه زمانی

# Import.labels
source: Remove Import Log
fa_ir: حذف لاگ

# Import.labels
source: New Import
fa_ir: ورودی جدید

# Import.labels
source: Import Results
fa_ir: نتیجه ورود دیتا

# Import.labels
source: Silent Mode
fa_ir: حالت بی صدا

# Import.messages
source: Duplicates removed
fa_ir: تکراری ها حذف شد

# Import.fields
source: File
fa_ir: فایل

# Import.fields
source: Entity Type
fa_ir: نوع موجودیت

# Import.fields
source: Imported Records
fa_ir: رکورد وارد شده

# Import.fields
source: Duplicate Records
fa_ir: رکوردهای تکراری

# Import.fields
source: Updated Records
fa_ir: رکوردهای آپدیت شده

# Import.fields
source: Status
fa_ir: وضعیت

# Import.options.status
source: Failed
fa_ir: ناموفق

# Import.options.status
source: In Process
fa_ir: در حال انجام

# Import.options.status
source: Complete
fa_ir: تکمیل

# Import.options.personNameFormat
source: First Last
fa_ir: اول آخر

# Import.options.personNameFormat
source: Last First
fa_ir: آخر اول

# Import.options.personNameFormat
source: First Middle Last
fa_ir: اولی میانی آخری

# Import.options.personNameFormat
source: Last First Middle
fa_ir: آخری اولی میانی

# Import.options.personNameFormat
source: Last, First
fa_ir: آخری، اولی

# InboundEmail.fields
source: Name
fa_ir: نام

# InboundEmail.fields
source: Email Address
fa_ir: آدرس ایمیل

# InboundEmail.fields
source: Target Team
fa_ir: تیم هدف

# InboundEmail.fields
source: Status
fa_ir: وضعیت

# InboundEmail.fields
source: Assign to User
fa_ir: متعلق

# InboundEmail.fields
source: Host
fa_ir: هاست یا دامنه

# InboundEmail.fields
source: Username
fa_ir: نام‌کاربری

# InboundEmail.fields
source: Password
fa_ir: رمزعبور

# InboundEmail.fields
source: Port
fa_ir: شماره درگاه

# InboundEmail.fields
source: Monitored Folders
fa_ir: پوشه های نظارت شده

# InboundEmail.fields
source: Trash Folder
fa_ir: پوشه زباله

# InboundEmail.fields
source: SSL
fa_ir: سوکت امنیتی وب

# InboundEmail.fields
source: Create Case
fa_ir: ایجاد تیکت

# InboundEmail.fields
source: Auto-Reply
fa_ir: پاسخ خودکار

# InboundEmail.fields
source: Case Distribution
fa_ir: توزیع تیکت

# InboundEmail.fields
source: Reply Email Template
fa_ir: الگوی ایمیل

# InboundEmail.fields
source: Reply From Address
fa_ir: پاسخ از

# InboundEmail.fields
source: Reply To Address
fa_ir: پاسخ به

# InboundEmail.fields
source: Reply From Name
fa_ir: نام پاسخ دهنده

# InboundEmail.fields
source: Target User Position
fa_ir: موقعیت کاربر هدف

# InboundEmail.fields
source: Fetch Since
fa_ir: تبادل برای دریافت

# InboundEmail.fields
source: For all team users
fa_ir: برای همه کاربران تیم

# InboundEmail.fields
source: Teams
fa_ir: گروه‌ها

# InboundEmail.fields
source: Sent Folder
fa_ir: پوشه ارسال

# InboundEmail.fields
source: Store Sent Emails
fa_ir: ذخیره ایمیل‌های ارسال شده

# InboundEmail.fields
source: Fetch Emails
fa_ir: دریافت ایمیل‌ها

# InboundEmail.fields
source: Use SMTP
fa_ir: از SMTP استفاده کنید

# InboundEmail.fields
source: SMTP Host
fa_ir: هاست یا دامنه SMTP

# InboundEmail.fields
source: SMTP Port
fa_ir: SMTP پورت

# InboundEmail.fields
source: SMTP Auth
fa_ir: SMTP متد احراز

# InboundEmail.fields
source: SMTP Security
fa_ir: SMTP ایمنی

# InboundEmail.fields
source: SMTP Auth Mechanism
fa_ir: SMTP مکانیسم احراز

# InboundEmail.fields
source: SMTP Username
fa_ir: SMTP نام‌کاربری

# InboundEmail.fields
source: SMTP Password
fa_ir: SMTP رمز عبور

# InboundEmail.fields
source: From Name
fa_ir: از نام

# InboundEmail.fields
source: SMTP Is Shared
fa_ir: اشتراک SMTP

# InboundEmail.fields
source: SMTP Is for Mass Email
fa_ir: SMTP برای ایمیل‌های انبوه

# InboundEmail.tooltips
source: Notify email senders that their emails has been received. Only one email will be sent to a particular recipient during some period of time to prevent looping.
fa_ir: به فرستندگان ایمیل اطلاع دهید که ایمیل های آنها دریافت شده است. ‎ برای جلوگیری از حلقه زدن ، فقط یک ایمیل برای یک گیرنده خاص برای برخی از زمانها ارسال می شود.

# InboundEmail.tooltips
source: Automatically create case from incoming emails.
fa_ir: به طور خودکار تیکت را از ایمیل های دریافتی ایجاد کنید.

# InboundEmail.tooltips
source: Specify email address of this mailbox to make responses come here.
fa_ir: آدرس ایمیل این صندوق پستی را مشخص کنید تا پاسخ ها به اینجا بیایند.

# InboundEmail.tooltips
source: How cases will be assigned to. Assigned directly to the user or among the team.
fa_ir: چگونه تیکت‌ها به آنها اختصاص می یابد. به طور مستقیم به کاربر یا در بین تیم اختصاص داده می شود.

# InboundEmail.tooltips
source: User cases will be assigned to.
fa_ir: تیکت‌های کاربر به آنها اختصاص داده می شود.

# InboundEmail.tooltips
source: Team cases will be assigned to.
fa_ir: تیکت‌های تیم به آنها اختصاص می یابد

# InboundEmail.tooltips
source: Teams emails will be assigned to.
fa_ir: به ایمیل های تیم ها اختصاص داده می شود.

# InboundEmail.tooltips
source: Users with specified position will be distributed with cases.
fa_ir: کاربران با موقعیت مشخص با موارد توزیع می شوند.

# InboundEmail.tooltips
source: Emails will be appearing in Inbox of all users of specified teams.
fa_ir: ایمیل های همه کاربران تیم های مشخص شده در صندوق ورودی ظاهر می شوند.

# InboundEmail.tooltips
source: Multiple folders should be separated by comma.
fa_ir: چندین پوشه باید با کاما از هم جدا شوند.
