Repository: sabasales-com/i18n
Catalog: sabasales-1-*.po
Languages: fa_ir

# Document.options.type
source: None
fa_ir: هیچ

# Document.options.type
source: Contract
fa_ir: قرارداد

# Document.options.type
source: NDA
fa_ir: قرارداد اطلاعات حساس

# Document.options.type
source: EULA
fa_ir: توافقنامه مجوز کاربر نهایی

# Document.options.type
source: License Agreement
fa_ir: توافقنامه

# Document.presetFilters
source: Active
fa_ir: فعال

# Document.presetFilters
source: Draft
fa_ir: پیش نویس

# DocumentFolder.labels
source: Create Document Folder
fa_ir: ایجاد پوشه

# DocumentFolder.labels
source: Manage Folders
fa_ir: پوشه ها

# DocumentFolder.labels
source: Documents
fa_ir: اسناد

# DocumentFolder.links
source: Documents
fa_ir: اسناد

# Email.labels
source: Create Lead
fa_ir: ایجاد سرنخ

# Email.labels
source: Create Contact
fa_ir: ایجاد شخص

# Email.labels
source: Add to Contact
fa_ir: اضافه کردن به مخاطب

# Email.labels
source: Add to Lead
fa_ir: اضافه کردن به سرنخ

# Email.labels
source: Create Task
fa_ir: ایجاد وظیفه

# Email.labels
source: Create Case
fa_ir: ایجاد تیکت

# EmailQueueItem.fields
source: Name
fa_ir: نام

# EmailQueueItem.fields
source: Status
fa_ir: وضعیت

# EmailQueueItem.fields
source: Target
fa_ir: هدف

# EmailQueueItem.fields
source: Date Sent
fa_ir: تاریخ ارسال

# EmailQueueItem.fields
source: Attempts
fa_ir: تلاش‌ها

# EmailQueueItem.fields
source: Email Address
fa_ir: آدرس ایمیل

# EmailQueueItem.fields
source: Mass Email
fa_ir: ایمیل انبوه

# EmailQueueItem.fields
source: Is Test
fa_ir: تست

# EmailQueueItem.links
source: Target
fa_ir: هدف

# EmailQueueItem.links
source: Mass Email
fa_ir: ایمیل انبوه

# EmailQueueItem.options.status
source: Pending
fa_ir: در انتظار

# EmailQueueItem.options.status
source: Sent
fa_ir: ارسال

# EmailQueueItem.options.status
source: Failed
fa_ir: ناموفق

# EmailQueueItem.options.status
source: Sending
fa_ir: در حال ارسال

# EmailQueueItem.presetFilters
source: Pending
fa_ir: در انتظار

# EmailQueueItem.presetFilters
source: Sent
fa_ir: ارسال

# EmailQueueItem.presetFilters
source: Failed
fa_ir: ناموفق

# Global.scopeNames
source: Account
fa_ir: سازمان

# Global.scopeNames
source: Contact
fa_ir: مخاطب

# Global.scopeNames
source: Lead
fa_ir: سرنخ

# Global.scopeNames
source: Target
fa_ir: هدف

# Global.scopeNames
source: Opportunity
fa_ir: فرصت

# Global.scopeNames
source: Meeting
fa_ir: جلسه

# Global.scopeNames
source: Calendar
fa_ir: تقویم

# Global.scopeNames
source: Call
fa_ir: تماس‌

# Global.scopeNames
source: Task
fa_ir: وظیفه

# Global.scopeNames
source: Case
fa_ir: تیکت

# Global.scopeNames
source: Document
fa_ir: سند

# Global.scopeNames
source: Document Folder
fa_ir: پوشه‌اسناد

# Global.scopeNames
source: Campaign
fa_ir: کمپین

# Global.scopeNames
source: Target List
fa_ir: لیست هدف

# Global.scopeNames
source: Mass Email
fa_ir: ایمیل انبوه

# Global.scopeNames
source: Email Queue Item
fa_ir: ایمیل‌های در صف

# Global.scopeNames
source: Tracking URL
fa_ir: پیگیری URL

# Global.scopeNames
source: Activities
fa_ir: فعالیت ها

# Global.scopeNames
source: Knowledge Base Article
fa_ir: پایه دانش

# Global.scopeNames
source: Knowledge Base Category
fa_ir: دسته بندی

# Global.scopeNames
source: Campaign Log Record
fa_ir: لاگ کمپین

# Global.scopeNamesPlural
source: Accounts
fa_ir: سازمان‌ها

# Global.scopeNamesPlural
source: Contacts
fa_ir: اشخاص

# Global.scopeNamesPlural
source: Leads
fa_ir: سرنخ‌ها

# Global.scopeNamesPlural
source: Targets
fa_ir: اهداف

# Global.scopeNamesPlural
source: Opportunities
fa_ir: فرصت ها

# Global.scopeNamesPlural
source: Meetings
fa_ir: جلسات

# Global.scopeNamesPlural
source: Calendar
fa_ir: تقویم

# Global.scopeNamesPlural
source: Calls
fa_ir: تماس‌ها

# Global.scopeNamesPlural
source: Tasks
fa_ir: وظایف

# Global.scopeNamesPlural
source: Cases
fa_ir: تیکت‌ها

# Global.scopeNamesPlural
source: Documents
fa_ir: اسناد

# Global.scopeNamesPlural
source: Document Folders
fa_ir: پوشه های اسناد

# Global.scopeNamesPlural
source: Campaigns
fa_ir: کمپین‌ها

# Global.scopeNamesPlural
source: Target Lists
fa_ir: لیست‌های هدف

# Global.scopeNamesPlural
source: Mass Emails
fa_ir: ایمیل‌های انبوه

# Global.scopeNamesPlural
source: Email Queue Items
fa_ir: ایمیل های در صف

# Global.scopeNamesPlural
source: Tracking URLs
fa_ir: آدرس‌های پیگیری

# Global.scopeNamesPlural
source: Activities
fa_ir: فعالیت ها

# Global.scopeNamesPlural
source: Knowledge Base
fa_ir: پایگاه دانش

# Global.scopeNamesPlural
source: Knowledge Base Categories
fa_ir: دسته بندی

# Global.scopeNamesPlural
source: Campaign Log Records
fa_ir: ریز رکورد‌های کمپین

# Global.dashlets
source: My Leads
fa_ir: سرنخ من

# Global.dashlets
source: My Opportunities
fa_ir: فرصتهای من

# Global.dashlets
source: My Tasks
fa_ir: وظایف‌من

# Global.dashlets
source: My Cases
fa_ir: تیکت‌های من

# Global.dashlets
source: Calendar
fa_ir: تقویم

# Global.dashlets
source: My Calls
fa_ir: تماس‌های من

# Global.dashlets
source: My Meetings
fa_ir: جلسات من

# Global.dashlets
source: Opportunities by Stage
fa_ir: فرصت ‌بر اساس مرحله

# Global.dashlets
source: Opportunities by Lead Source
fa_ir: فرصت بر اساس سرنخ

# Global.dashlets
source: Sales by Month
fa_ir: فروش ماه

# Global.dashlets
source: Sales Pipeline
fa_ir: پایپ فروش

# Global.dashlets
source: My Activities
fa_ir: فعالیتهای من

# Global.labels
source: Create Inbound Email
fa_ir: ایجاد ایمیل ورودی

# Global.labels
source: History
fa_ir: تاریخچه

# Global.labels
source: Attendees
fa_ir: شرکت کنندگان

# Global.labels
source: Schedule Meeting
fa_ir: زمانبندی جلسه

# Global.labels
source: Schedule Call
fa_ir: زمانبندی تماس

# Global.labels
source: Compose Email
fa_ir: نوشتن ایمیل

# Global.labels
source: Log Meeting
fa_ir: گزارش تجلسه

# Global.labels
source: Log Call
fa_ir: گزارش تماس

# Global.labels
source: Archive Email
fa_ir: بایگانی ایمیل

# Global.labels
source: Create Task
fa_ir: ایجاد وظیفه

# Global.labels
source: Tasks
fa_ir: وظایف

# Global.fields
source: City
fa_ir: شهر

# Global.fields
source: Country
fa_ir: کشور

# Global.fields
source: Postal Code
fa_ir: کدپستی

# Global.fields
source: State
fa_ir: ایالت

# Global.fields
source: Street
fa_ir: خیابان

# Global.fields
source: Map
fa_ir: نقشه

# Global.fields
source: City (Shipping)
fa_ir: شهر (حمل و نقل)

# Global.fields
source: Street (Shipping)
fa_ir: خیابان (حمل و نقل)

# Global.fields
source: Country (Shipping)
fa_ir: کشور (حمل و نقل)

# Global.fields
source: State (Shipping)
fa_ir: ایالت (حمل و نقل)

# Global.fields
source: Postal Code (Shipping)
fa_ir: کد پستی (حمل و نقل)

# Global.fields
source: Map (Shipping)
fa_ir: نقشه (حمل و نقل)

# Global.links
source: Contacts
fa_ir: اشخاص

# Global.links
source: Opportunities
fa_ir: فرصت ها

# Global.links
source: Leads
fa_ir: سرنخ‌ها

# Global.links
source: Meetings
fa_ir: جلسات

# Global.links
source: Calls
fa_ir: تماس‌ها

# Global.links
source: Tasks
fa_ir: وظایف

# Global.links
source: Emails
fa_ir: ایمیل‌ها

# Global.links
source: Accounts
fa_ir: سازمان‌ها

# Global.links
source: Cases
fa_ir: تیکت‌ها

# Global.links
source: Documents
fa_ir: اسناد

# Global.links
source: Account
fa_ir: سازمان

# Global.links
source: Opportunity
fa_ir: فرصت

# Global.links
source: Contact
fa_ir: شخص

# Global.options.reminderTypes
source: Popup
fa_ir: پنجره

# Global.options.reminderTypes
source: Email
fa_ir: ایمیل

# KnowledgeBaseArticle.labels
source: Create Article
fa_ir: ایجاد مقاله

# KnowledgeBaseArticle.labels
source: Any
fa_ir: هر کدام

# KnowledgeBaseArticle.labels
source: Send in Email
fa_ir: ارسال به ایمیل

# KnowledgeBaseArticle.labels
source: Move Down
fa_ir: حرکت به پایین

# KnowledgeBaseArticle.labels
source: Move to Top
fa_ir: انتقال به بالا

# KnowledgeBaseArticle.labels
source: Move to Bottom
fa_ir: انتقال به پایین

# KnowledgeBaseArticle.fields
source: Name
fa_ir: نام

# KnowledgeBaseArticle.fields
source: Status
fa_ir: وضعیت

# KnowledgeBaseArticle.fields
source: Type
fa_ir: نوع

# KnowledgeBaseArticle.fields
source: Attachments
fa_ir: پیوست ها

# KnowledgeBaseArticle.fields
source: Publish Date
fa_ir: تاریخ انتشار

# KnowledgeBaseArticle.fields
source: Expiration Date
fa_ir: تاریخ انقضا

# KnowledgeBaseArticle.fields
source: Description
fa_ir: توضیحات

# KnowledgeBaseArticle.fields
source: Body
fa_ir: متن بدنه

# KnowledgeBaseArticle.fields
source: Categories
fa_ir: دسته بندی ها

# KnowledgeBaseArticle.fields
source: Language
fa_ir: زبان

# KnowledgeBaseArticle.fields
source: Portals
fa_ir: پورتال‌ها

# KnowledgeBaseArticle.links
source: Cases
fa_ir: تیکت‌ها

# KnowledgeBaseArticle.links
source: Opportunities
fa_ir: فرصت ها

# KnowledgeBaseArticle.links
source: Categories
fa_ir: دسته بندی ها

# KnowledgeBaseArticle.links
source: Portals
fa_ir: پورتال‌ها

# KnowledgeBaseArticle.options.status
source: In Review
fa_ir: بررسی

# KnowledgeBaseArticle.options.status
source: Draft
fa_ir: پیش نویس

# KnowledgeBaseArticle.options.status
source: Archived
fa_ir: بایگانی شد

# KnowledgeBaseArticle.options.status
source: Published
fa_ir: منتشر شده

# KnowledgeBaseArticle.options.type
source: Article
fa_ir: مقاله

# KnowledgeBaseArticle.tooltips
source: Article will be available only in specified portals.
fa_ir: مقاله فقط در پرتال های مشخص موجود خواهد بود.

# KnowledgeBaseArticle.presetFilters
source: Published
fa_ir: منتشر شده

# KnowledgeBaseCategory.labels
source: Create Category
fa_ir: ایجاد دسته‌بندی

# KnowledgeBaseCategory.labels
source: Manage Categories
fa_ir: مدیریت دسته‌بندی

# KnowledgeBaseCategory.labels
source: Articles
fa_ir: مقالات

# KnowledgeBaseCategory.links
source: Articles
fa_ir: مقالات

# Lead.labels
source: Converted To
fa_ir: تبدیل شده به

# Lead.labels
source: Create Lead
fa_ir: ایجاد سرنخ

# Lead.labels
source: Convert
fa_ir: تبدیل

# Lead.labels
source: convert
fa_ir: تبدیل

# Lead.fields
source: Name
fa_ir: نام

# Lead.fields
source: Email
fa_ir: ایمیل

# Lead.fields
source: Title
fa_ir: عنوان

# Lead.fields
source: Website
fa_ir: وب‌سایت

# Lead.fields
source: Phone
fa_ir: تلفن

# Lead.fields
source: Account Name
fa_ir: نام سازمان

# Lead.fields
source: Do Not Call
fa_ir: تماس نگیرید

# Lead.fields
source: Address
fa_ir: آدرس

# Lead.fields
source: Status
fa_ir: وضعیت

# Lead.fields
source: Source
fa_ir: منبع

# Lead.fields
source: Opportunity Amount
fa_ir: مقدار پول فرصت

# Lead.fields
source: Opportunity Amount (converted)
fa_ir: مقدار پول فرصت (تبدیل شده)

# Lead.fields
source: Description
fa_ir: توضیحات

# Lead.fields
source: Account
fa_ir: سازمان

# Lead.fields
source: Contact
fa_ir: شخص

# Lead.fields
source: Opportunity
fa_ir: فرصت

# Lead.fields
source: Converted At
fa_ir: تبدیل شده در

# Lead.fields
source: Campaign
fa_ir: کمپین

# Lead.fields
source: Target Lists
fa_ir: لیست های هدف

# Lead.fields
source: Target List
fa_ir: لیست هدف

# Lead.fields
source: Industry
fa_ir: صنعت

# Lead.fields
source: Acceptance Status
fa_ir: وضعیت پذیرش

# Lead.fields
source: Opportunity Amount Currency
fa_ir: واحد پولی فرصت

# Lead.fields
source: Acceptance Status (Calls)
fa_ir: وضعیت پذیرش (تماس)

# Lead.links
source: Target Lists
fa_ir: لیست های هدف

# Lead.links
source: Campaign Log
fa_ir: لاگ کمپین

# Lead.links
source: Campaign
fa_ir: کمپین

# Lead.links
source: Account
fa_ir: سازمان

# Lead.links
source: Contact
fa_ir: شخص

# Lead.links
source: Opportunity
fa_ir: فرصت

# Lead.links
source: Cases
fa_ir: تیکت‌ها

# Lead.links
source: Documents
fa_ir: اسناد

# Lead.options.status
source: New
fa_ir: جدید

# Lead.options.status
source: Assigned
fa_ir: متعلق

# Lead.options.status
source: In Process
fa_ir: در جریان

# Lead.options.status
source: Converted
fa_ir: تبدیل شده

# Lead.options.status
source: Recycled
fa_ir: بازیافت

# Lead.options.status
source: Dead
fa_ir: مرده

# Lead.options.source
source: None
fa_ir: هیچ

# Lead.options.source
source: Call
fa_ir: تماس‌

# Lead.options.source
source: Email
fa_ir: ایمیل

# Lead.options.source
source: Existing Customer
fa_ir: مشتری های موجود

# Lead.options.source
source: Partner
fa_ir: شریک

# Lead.options.source
source: Public Relations
fa_ir: روابط عمومی

# Lead.options.source
source: Web Site
fa_ir: وب سایت

# Lead.options.source
source: Campaign
fa_ir: کمپین

# Lead.options.source
source: Other
fa_ir: غیره

# Lead.presetFilters
source: Active
fa_ir: فعال

# Lead.presetFilters
source: Actual
fa_ir: حقیقی

# Lead.presetFilters
source: Converted
fa_ir: تبدیل شده

# MassEmail.fields
source: Name
fa_ir: نام

# MassEmail.fields
source: Status
fa_ir: وضعیت

# MassEmail.fields
source: Store Sent Emails
fa_ir: ذخیره ایمیل‌های ارسال شده

# MassEmail.fields
source: Date Start
fa_ir: تاریخ شروع

# MassEmail.fields
source: From Address
fa_ir: از آدرس

# MassEmail.fields
source: From Name
fa_ir: از نام

# MassEmail.fields
source: Reply-to Address
fa_ir: پاسخ به آدرس

# MassEmail.fields
source: Reply-to Name
fa_ir: پاسخ به نام

# MassEmail.fields
source: Campaign
fa_ir: کمپین

# MassEmail.fields
source: Email Template
fa_ir: قالب ایمیل

# MassEmail.fields
source: Email Account
fa_ir: اشتراک ایمیل

# MassEmail.fields
source: Target Lists
fa_ir: لیست های هدف

# MassEmail.fields
source: Excluding Target Lists
fa_ir: به استثنای لیست های هدف

# MassEmail.fields
source: Opt-Out Entirely
fa_ir: انصراف کامل

# MassEmail.fields
source: SMTP Account
fa_ir: SMTP اشتراک

# MassEmail.links
source: Target Lists
fa_ir: لیست های هدف

# MassEmail.links
source: Excluding Target Lists
fa_ir: به استثنای لیست های هدف

# MassEmail.links
source: Queue Items
fa_ir: موارد در صف

# MassEmail.links
source: Campaign
fa_ir: کمپین

# MassEmail.links
source: Email Template
fa_ir: قالب ایمیل

# MassEmail.links
source: Email Account
fa_ir: اشتراک ایمیل

# MassEmail.options.status
source: Draft
fa_ir: پیش نویس

# MassEmail.options.status
source: Pending
fa_ir: در انتظار

# MassEmail.options.status
source: In Process
fa_ir: در جریان

# MassEmail.options.status
source: Complete
fa_ir: تکمیل

# MassEmail.options.status
source: Canceled
fa_ir: غو شد

# MassEmail.options.status
source: Failed
fa_ir: ناموفق

# MassEmail.labels
source: Create Mass Email
fa_ir: ایجاد ایمیل انبوه

# MassEmail.labels
source: Send Test
fa_ir: ارسال تست

# MassEmail.labels
source: System SMTP
fa_ir: SMTP سیستم

# MassEmail.labels
source: system
fa_ir: سیستم

# MassEmail.labels
source: group
fa_ir: گروه

# MassEmail.messages
source: Select at least one target.
fa_ir: حداقل یک هدف را انتخاب کنید.

# MassEmail.messages
source: Test email(s) supposed to be sent
fa_ir: ایمیل (های) تستی شده قرار است ارسال شود

# MassEmail.tooltips
source: Email addresses of recipients that unsubscribed will be marked as opted out and they will not receive any mass emails anymore.
fa_ir: آدرس های ایمیل گیرنده هایی که مشترک نیستند به عنوان انتخاب شده علامت گذاری می شوند و دیگر ایمیل های دسته جمعی دریافت نمی کنند.

# MassEmail.tooltips
source: Targets that should receive messages.
fa_ir: اهدافی که باید پیام دریافت کنند.

# MassEmail.tooltips
source: Targets that should not receive messages.
fa_ir: اهدافی که نباید پیام دریافت کنند.

# MassEmail.tooltips
source: Emails will be stored in CRM.
fa_ir: ایمیل در CRM ذخیره می شود.

# MassEmail.presetFilters
source: Actual
fa_ir: حقیقی

# MassEmail.presetFilters
source: Complete
fa_ir: تکمیل

# Meeting.fields
source: Name
fa_ir: نام

# Meeting.fields
source: Parent
fa_ir: متعلق

# Meeting.fields
source: Status
fa_ir: وضعیت

# Meeting.fields
source: Date Start
fa_ir: تاریخ شروع

# Meeting.fields
source: Date End
fa_ir: تاریخ پایان

# Meeting.fields
source: Duration
fa_ir: مدت زمان

# Meeting.fields
source: Description
fa_ir: توضیحات

# Meeting.fields
source: Users
fa_ir: کاربرها

# Meeting.fields
source: Contacts
fa_ir: اشخاص

# Meeting.fields
source: Leads
fa_ir: سرنخ‌ها

# Meeting.fields
source: Reminders
fa_ir: یادآوری

# Meeting.fields
source: Account
fa_ir: سازمان

# Meeting.fields
source: Acceptance Status
fa_ir: وضعیت پذیرش

# Meeting.fields
source: Date Start (all day)
fa_ir: شروع تاریخ (تمام روز)

# Meeting.fields
source: Date End (all day)
fa_ir: تاریخ پایان (تمام روز)

# Meeting.fields
source: Is All-Day
fa_ir: همه روزه است

# Meeting.fields
source: Acceptance
fa_ir: پذیرفته شد

# Meeting.options.status
source: Planned
fa_ir: برنامه ریزی شده

# Meeting.options.status
source: Held
fa_ir: برگزار شد

# Meeting.options.status
source: Not Held
fa_ir: برگزار نشده است

# Meeting.options.acceptanceStatus
source: None
fa_ir: هیچ

# Meeting.options.acceptanceStatus
source: Accepted
fa_ir: پذیرفته شد

# Meeting.options.acceptanceStatus
source: Declined
fa_ir: رد شد

# Meeting.options.acceptanceStatus
source: Tentative
fa_ir: آزمایشی

# Meeting.massActions
source: Set Held
fa_ir: برگزار شد

# Meeting.massActions
source: Set Not Held
fa_ir: برگزار ‌نشد

# Meeting.labels
source: Create Meeting
fa_ir: ایجاد جلسه

# Meeting.labels
source: Set Held
fa_ir: برگزار شد

# Meeting.labels
source: Set Not Held
fa_ir: برگزار ‌نشد

# Meeting.labels
source: Send Invitations
fa_ir: ارسال دعوت نامه

# Meeting.labels
source: on time
fa_ir: به موقع

# Meeting.labels
source: before
fa_ir: قبل از

# Meeting.labels
source: All-Day
fa_ir: تمام روز

# Meeting.presetFilters
source: Planned
fa_ir: برنامه ریزی شده

# Meeting.presetFilters
source: Held
fa_ir: برگزار شد

# Meeting.presetFilters
source: Today's
fa_ir: امروز

# Meeting.messages
source: Set your acceptance status.
fa_ir: وضعیت پذیرش خود را تنظیم کنید.

# Meeting.messages
source: Nothing were sent
fa_ir: هیچ چیز ارسال نشد

# Opportunity.fields
source: Name
fa_ir: نام

# Opportunity.fields
source: Account
fa_ir: سازمان

# Opportunity.fields
source: Stage
fa_ir: مرحله

# Opportunity.fields
source: Amount
fa_ir: مبلغ

# Opportunity.fields
source: Probability, %
fa_ir: احتمال, %

# Opportunity.fields
source: Lead Source
fa_ir: منبع سرنخ

# Opportunity.fields
source: Do Not Call
fa_ir: تماس نگیرید

# Opportunity.fields
source: Close Date
fa_ir: تاریخ نزدیک

# Opportunity.fields
source: Contacts
fa_ir: اشخاص

# Opportunity.fields
source: Contact (Primary)
fa_ir: شخص (اصلی)

# Opportunity.fields
source: Description
fa_ir: توضیحات

# Opportunity.fields
source: Amount (converted)
fa_ir: مبلغ (تبدیل شده)

# Opportunity.fields
source: Amount Weighted
fa_ir: مقدار وزنی

# Opportunity.fields
source: Campaign
fa_ir: کمپین

# Opportunity.fields
source: Original Lead
fa_ir: سرنخ اصلی

# Opportunity.fields
source: Amount Currency
fa_ir: مبلغ ارز

# Opportunity.fields
source: Contact Role
fa_ir: نقش شخص

# Opportunity.fields
source: Last Stage
fa_ir: مرحله آخر

# Opportunity.links
source: Contacts
fa_ir: اشخاص

# Opportunity.links
source: Contact (Primary)
fa_ir: شخص (اصلی)

# Opportunity.links
source: Documents
fa_ir: اسناد

# Opportunity.links
source: Campaign
fa_ir: کمپین

# Opportunity.links
source: Original Lead
fa_ir: سرنخ اصلی

# Opportunity.options.stage
source: Prospecting
fa_ir: در حال پیش بینی

# Opportunity.options.stage
source: Qualification
fa_ir: صلاحیت

# Opportunity.options.stage
source: Proposal
fa_ir: طرح پیشنهاد

# Opportunity.options.stage
source: Negotiation
fa_ir: مذاکره

# Opportunity.options.stage
source: Needs Analysis
fa_ir: نیاز به تحلیل دارد

# Opportunity.options.stage
source: Value Proposition
fa_ir: مقدار پیشنهاد

# Opportunity.options.stage
source: Id. Decision Makers
fa_ir: شناسه. تصمیم گیرندگان

# Opportunity.options.stage
source: Perception Analysis
fa_ir: تجزیه و تحلیل ادراک

# Opportunity.options.stage
source: Proposal/Price Quote
fa_ir: پیشنهاد/قیمت فاکتور

# Opportunity.options.stage
source: Negotiation/Review
fa_ir: مذاکره / بررسی

# Opportunity.options.stage
source: Closed Won
fa_ir: شکست خورد

# Opportunity.options.stage
source: Closed Lost
fa_ir: از دست رفته

# Opportunity.labels
source: Create Opportunity
fa_ir: ایجاد فرصت

# Opportunity.presetFilters
source: Open
fa_ir: باز

# Opportunity.presetFilters
source: Won
fa_ir: برنده شد

# Opportunity.presetFilters
source: Lost
fa_ir: از دست رفته

# Portal.links
source: Knowledge Base Articles
fa_ir: مقالات پایه دانش

# ScheduledJob.options.job
source: Send Mass Emails
fa_ir: ایمیلهای دسته جمعی ارسال کنید

# ScheduledJob.options.job
source: Control Knowledge Base Article Status
fa_ir: کنترل وضعیت مقاله دانش پایه

# TargetList.fields
source: Name
fa_ir: نام

# TargetList.fields
source: Description
fa_ir: توضیحات

# TargetList.fields
source: Entry Count
fa_ir: تعداد ورودی

# TargetList.fields
source: Opted Out Count
fa_ir: شمارش امتناع

# TargetList.fields
source: Campaigns
fa_ir: کمپین‌ها

# TargetList.fields
source: End Date
fa_ir: تاریخ پایان

# TargetList.fields
source: Target Lists
fa_ir: لیست‌های هدف

# TargetList.fields
source: Including
fa_ir: شامل

# TargetList.fields
source: Excluding
fa_ir: به استثنای

# TargetList.fields
source: Target Status
fa_ir: وضعیت هدف

# TargetList.fields
source: Is Opted Out
fa_ir: غیرفعال شده است

# TargetList.links
source: Accounts
fa_ir: سازمان‌ها

# TargetList.links
source: Contacts
fa_ir: اشخاص

# TargetList.links
source: Leads
fa_ir: سرنخ‌ها

# TargetList.links
source: Campaigns
fa_ir: کمپین‌ها

# TargetList.links
source: Mass Emails
fa_ir: ایمیل‌های انبوه

# TargetList.options.type
source: Email
fa_ir: ایمیل

# TargetList.options.type
source: Web
fa_ir: وب

# TargetList.options.type
source: Television
fa_ir: تلویزیون

# TargetList.options.type
source: Radio
fa_ir: رادیو

# TargetList.options.type
source: Newsletter
fa_ir: خبرنامه

# TargetList.options.targetStatus
source: Opted Out
fa_ir: امتناع

# TargetList.options.targetStatus
source: Listed
fa_ir: لیست شده

# TargetList.labels
source: Create Target List
fa_ir: ایجاد لیست هدف

# TargetList.labels
source: Opted Out
fa_ir: امتناع

# TargetList.labels
source: Cancel Opt-Out
fa_ir: لغو امتناع

# TargetList.labels
source: Opt-Out
fa_ir: امتنا

# Task.fields
source: Name
fa_ir: نام

# Task.fields
source: Parent
fa_ir: متعلق

# Task.fields
source: Status
fa_ir: وضعیت

# Task.fields
source: Date Start
fa_ir: تاریخ شروع

# Task.fields
source: Date Due
fa_ir: سر رسید

# Task.fields
source: Date Start (all day)
fa_ir: شروع تاریخ (تمام روز)

# Task.fields
source: Date End (all day)
fa_ir: تاریخ پایان (تمام روز)

# Task.fields
source: Priority
fa_ir: اولویت

# Task.fields
source: Description
fa_ir: توضیحات

# Task.fields
source: Is Overdue
fa_ir: دیر شده است

# Task.fields
source: Account
fa_ir: سازمان

# Task.fields
source: Date Completed
fa_ir: تاریخ اتمام

# Task.fields
source: Attachments
fa_ir: پیوست ها

# Task.fields
source: Reminders
fa_ir: یادآوری

# Task.fields
source: Contact
fa_ir: مخاطب

# Task.links
source: Attachments
fa_ir: پیوست ها

# Task.links
source: Account
fa_ir: سازمان

# Task.links
source: Contact
fa_ir: مخاطب

# Task.options.status
source: Not Started
fa_ir: شروع نشده

# Task.options.status
source: Started
fa_ir: شروع شده

# Task.options.status
source: Completed
fa_ir: تکمیل

# Task.options.status
source: Canceled
fa_ir: لغو

# Task.options.status
source: Deferred
fa_ir: به تعویق افتاد

# Task.options.priority
source: Low
fa_ir: کم

# Task.options.priority
source: Normal
fa_ir: معمولی

# Task.options.priority
source: High
fa_ir: بالا

# Task.options.priority
source: Urgent
fa_ir: فوری

# Task.labels
source: Create Task
fa_ir: ایجاد وظیفه

# Task.labels
source: Complete
fa_ir: تکمیل

# Task.presetFilters
source: Actual
fa_ir: حقیقی

# Task.presetFilters
source: Completed
fa_ir: تکمیل شد

# Task.presetFilters
source: Deferred
fa_ir: به تعویق افتاد

# Task.presetFilters
source: Today's
fa_ir: امروز

# Task.presetFilters
source: Overdue
fa_ir: عقب افتاده

# User.fields
source: Acceptance Status
fa_ir: وضعیت پذیرش

# User.fields
source: Acceptance Status (Meetings)
fa_ir: وضعیت پذیرش (جلسات)

# User.fields
source: Acceptance Status (Calls)
fa_ir: وضعیت پذیرش (تماس‌ها)

# User.links
source: Target Lists
fa_ir: لیست های هدف
