Repository: sabasales-com/i18n
Catalog: sabasales-1-*.po
Languages: fa_ir

# Settings.fields
source: Address State Autocomplete List
fa_ir: لیست خودکار وضعیت آدرس

# Settings.fields
source: Fiscal Year Start
fa_ir: شروع سال مالی

# Settings.fields
source: Jobs Run in Parallel
fa_ir: جاب‌های فعال بصورت موازی

# Settings.fields
source: Jobs Max Portion
fa_ir: حداکثر جاب بخش

# Settings.fields
source: Jobs Pool Concurrency Number
fa_ir: عدد جاب‌های همزمان

# Settings.fields
source: Daemon Interval
fa_ir: فاصله دیمون

# Settings.fields
source: Daemon Max Process Number
fa_ir: بیشترین تعداد پردازش دیمون

# Settings.fields
source: Daemon Process Timeout
fa_ir: غیرفعال شدن دیمون تایم اوت

# Settings.fields
source: Disable Cron
fa_ir: کرون را غیرفعال کنید

# Settings.fields
source: Maintenance Mode
fa_ir: حالت تعمیر و نگهداری

# Settings.fields
source: Use WebSocket
fa_ir: از WebSocket استفاده کنید

# Settings.fields
source: Disable password recovery
fa_ir: بازیابی رمز عبور را غیرفعال کنید

# Settings.fields
source: Disable password recovery for admin users
fa_ir: بازیابی رمز عبور را برای کاربران سرپرست غیرفعال کنید

# Settings.fields
source: Length of generated passwords
fa_ir: طول کلمات عبور تولید شده

# Settings.fields
source: Minimum password length
fa_ir: حداقل طول رمز عبور

# Settings.fields
source: Number of letters required in password
fa_ir: تعداد حروف مورد نیاز در رمز عبور

# Settings.fields
source: Number of digits required in password
fa_ir: تعداد ارقام مورد نیاز در رمز عبور

# Settings.fields
source: Password must contain letters of both upper and lower case
fa_ir: رمز عبور باید حاوی حروف بزرگ و کوچک باشد

# Settings.fields
source: Enable 2-Factor Authentication
fa_ir: تأیید هویت 2-فاکتور را فعال کنید

# Settings.fields
source: Force regular users to set up 2FA
fa_ir: کاربران معمولی را مجبور کنید که 2FA را تنظیم کنند

# Settings.fields
source: Available 2FA methods
fa_ir: روشهای 2FA موجود

# Settings.options.weekStart
source: Sunday
fa_ir: یکشنبه

# Settings.options.weekStart
source: Monday
fa_ir: دوشنبه

# Settings.options.currencyFormat
source: 10 USD
fa_ir: ۱۰ ریال

# Settings.options.personNameFormat
source: First Last
fa_ir: اول آخر

# Settings.options.personNameFormat
source: Last First
fa_ir: آخر اول

# Settings.options.personNameFormat
source: First Middle Last
fa_ir: اولی میانی آخری

# Settings.options.personNameFormat
source: Last First Middle
fa_ir: آخری اولی میانی

# Settings.options.streamEmailNotificationsTypeList
source: Posts
fa_ir: پست‌ها

# Settings.options.streamEmailNotificationsTypeList
source: Status updates
fa_ir: به روزرسانی های وضعیت

# Settings.options.streamEmailNotificationsTypeList
source: Received emails
fa_ir: ایمیل دریافت کردیم

# Person.fields
source: Address
fa_ir: آدرس

# Person.links
source: Meetings
fa_ir: جلسات

# Person.links
source: Calls
fa_ir: تماس‌ها

# Person.links
source: Tasks
fa_ir: وظایف

# Person.labels
source: Create {entityTypeTranslated}
fa_ir: ایجاد {entityTypeTranslated}

# Account.fields
source: Name
fa_ir: نام

# Account.fields
source: Email
fa_ir: ایمیل

# Account.fields
source: Website
fa_ir: وب‌سایت

# Account.fields
source: Phone
fa_ir: تلفن

# Account.fields
source: Billing Address
fa_ir: آدرس صورتحساب

# Account.fields
source: Shipping Address
fa_ir: آدرس حمل و نقل

# Account.fields
source: Description
fa_ir: توضیحات

# Account.fields
source: Sic Code
fa_ir: کد Sic

# Account.fields
source: Industry
fa_ir: صنعت

# Account.fields
source: Type
fa_ir: نوع

# Account.fields
source: Title
fa_ir: عنوان

# Account.fields
source: Inactive
fa_ir: غیر فعال

# Account.fields
source: Campaign
fa_ir: کمپین

# Account.fields
source: Target Lists
fa_ir: لیست‌های هدف

# Account.fields
source: Target List
fa_ir: لیست هدف

# Account.fields
source: Original Lead
fa_ir: سرنخ اصلی

# Account.links
source: Contacts
fa_ir: اشخاص

# Account.links
source: Opportunities
fa_ir: فرصت ها

# Account.links
source: Cases
fa_ir: تیکت‌ها

# Account.links
source: Documents
fa_ir: اسناد

# Account.links
source: Meetings (expanded)
fa_ir: جلسات

# Account.links
source: Calls (expanded)
fa_ir: تماس‌ها

# Account.links
source: Tasks (expanded)
fa_ir: وظایف

# Account.links
source: Emails (expanded)
fa_ir: ایمیل‌ها

# Account.links
source: Target Lists
fa_ir: لیست‌های هدف

# Account.links
source: Campaign Log
fa_ir: لاگ کمپین

# Account.links
source: Campaign
fa_ir: کمپین

# Account.links
source: Portal Users
fa_ir: کاربران‌پورتال

# Account.links
source: Original Lead
fa_ir: سرنخ اصلی

# Account.options.type
source: Customer
fa_ir: مشتری

# Account.options.type
source: Investor
fa_ir: سرمایه گذار

# Account.options.type
source: Partner
fa_ir: شریک

# Account.options.type
source: Reseller
fa_ir: نمایندگی فروش

# Account.options.industry
source: Aerospace
fa_ir: هوافضا

# Account.options.industry
source: Agriculture
fa_ir: کشاورزی

# Account.options.industry
source: Advertising
fa_ir: تبلیغات

# Account.options.industry
source: Apparel & Accessories
fa_ir: پوشاک و لوازم جانبی

# Account.options.industry
source: Architecture
fa_ir: معماری

# Account.options.industry
source: Automotive
fa_ir: اتومبیل

# Account.options.industry
source: Banking
fa_ir: بانکداری

# Account.options.industry
source: Biotechnology
fa_ir: بیوتکنولوژی

# Account.options.industry
source: Building Materials & Equipment
fa_ir: مصالح ساختمانی و تجهیزات

# Account.options.industry
source: Chemical
fa_ir: شیمیایی

# Account.options.industry
source: Construction
fa_ir: ساخت و ساز

# Account.options.industry
source: Computer
fa_ir: کامپیوتر

# Account.options.industry
source: Defense
fa_ir: دفاع

# Account.options.industry
source: Creative
fa_ir: خلاق

# Account.options.industry
source: Culture
fa_ir: فرهنگ

# Account.options.industry
source: Consulting
fa_ir: مشاوره

# Account.options.industry
source: Education
fa_ir: تحصیلات

# Account.options.industry
source: Electronics
fa_ir: الکترونیک

# Account.options.industry
source: Electric Power
fa_ir: برق

# Account.options.industry
source: Energy
fa_ir: انرژی

# Account.options.industry
source: Entertainment & Leisure
fa_ir: سرگرمی و اوقات فراغت

# Account.options.industry
source: Finance
fa_ir: دارایی، مالیه، سرمایه گذاری

# Account.options.industry
source: Food & Beverage
fa_ir: غذا و نوشیدنی

# Account.options.industry
source: Grocery
fa_ir: خواربار

# Account.options.industry
source: Hospitality
fa_ir: مهمان نوازی

# Account.options.industry
source: Healthcare
fa_ir: مراقبت های بهداشتی

# Account.options.industry
source: Insurance
fa_ir: بیمه

# Account.options.industry
source: Legal
fa_ir: بیمه

# Account.options.industry
source: Manufacturing
fa_ir: ساخت و تولید

# Account.options.industry
source: Mass Media
fa_ir: رسانه های گروه

# Account.options.industry
source: Mining
fa_ir: استخراج

# Account.options.industry
source: Music
fa_ir: موسیقی

# Account.options.industry
source: Marketing
fa_ir: بازار یابی

# Account.options.industry
source: Publishing
fa_ir: انتشارات

# Account.options.industry
source: Petroleum
fa_ir: نفت

# Account.options.industry
source: Real Estate
fa_ir: مشاور املاک

# Account.options.industry
source: Retail
fa_ir: خرده فروشی

# Account.options.industry
source: Shipping
fa_ir: حمل دریایی

# Account.options.industry
source: Service
fa_ir: سرویس وخدمات

# Account.options.industry
source: Support
fa_ir: پشتیبانی و نگهداری

# Account.options.industry
source: Sports
fa_ir: ورزشی

# Account.options.industry
source: Software
fa_ir: نرم‌افزار

# Account.options.industry
source: Technology
fa_ir: تکنولوژی

# Account.options.industry
source: Telecommunications
fa_ir: ارتباطات

# Account.options.industry
source: Television
fa_ir: تلویزیون

# Account.options.industry
source: Testing, Inspection & Certification
fa_ir: تست ، بازرسی و صدور گواهینامه

# Account.options.industry
source: Transportation
fa_ir: حمل و نقل

# Account.options.industry
source: Travel
fa_ir: مسافرتی

# Account.options.industry
source: Venture Capital
fa_ir: سرمایه گذاری

# Account.options.industry
source: Wholesale
fa_ir: عمده فروشی

# Account.options.industry
source: Water
fa_ir: آب

# Account.labels
source: Create Account
fa_ir: ایجاد شرکت

# Account.labels
source: Copy Billing
fa_ir: صورتحساب را کپی کنید

# Account.labels
source: Set Primary
fa_ir: اصلی

# Account.presetFilters
source: Customers
fa_ir: مشتریان

# Account.presetFilters
source: Partners
fa_ir: شرکا

# Account.presetFilters
source: Recently Created
fa_ir: اخیراً ایجاد شده

# Admin.layouts
source: Convert Lead
fa_ir: تبدیل سرنخ

# Admin.layouts
source: List (for Account)
fa_ir: لیست (برای سازمان)

# Admin.layouts
source: List (for Contact)
fa_ir: لیست (برای شخص)

# Admin.templates
source: Invitation
fa_ir: دعوت

# Admin.templates
source: Reminder
fa_ir: یادآوری

# Calendar.modes
source: Month
fa_ir: ماه

# Calendar.modes
source: Week
fa_ir: هفته

# Calendar.modes
source: Day
fa_ir: روز

# Calendar.modes
source: Timeline
fa_ir: جدول زمانی

# Calendar.labels
source: Today
fa_ir: امروز

# Calendar.labels
source: Create
fa_ir: ایجاد

# Calendar.labels
source: Shared
fa_ir: به اشتراک گذاشته شده

# Calendar.labels
source: Add User
fa_ir: کاربر را اضافه کنید

# Calendar.labels
source: current
fa_ir: فعلی

# Calendar.labels
source: time
fa_ir: زمان

# Calendar.labels
source: User List
fa_ir: لیست کاربر

# Calendar.labels
source: Manage Users
fa_ir: مدیریت کاربران

# Calendar.labels
source: View Calendar
fa_ir: نمایش تقویم

# Calendar.labels
source: Create Shared View
fa_ir: ایجاد نمایه اشتراکی

# Call.fields
source: Name
fa_ir: نام

# Call.fields
source: Parent
fa_ir: متعلق

# Call.fields
source: Status
fa_ir: وضعیت

# Call.fields
source: Date Start
fa_ir: تاریخ شروع

# Call.fields
source: Date End
fa_ir: تاریخ پایان

# Call.fields
source: Duration
fa_ir: مدت زمان

# Call.fields
source: Description
fa_ir: توضیحات

# Call.fields
source: Users
fa_ir: کاربرها

# Call.fields
source: Contacts
fa_ir: اشخاص

# Call.fields
source: Leads
fa_ir: سرنخ‌ها

# Call.fields
source: Reminders
fa_ir: یادآوری

# Call.fields
source: Account
fa_ir: سازمان

# Call.fields
source: Acceptance Status
fa_ir: وضعیت پذیرش

# Call.options.status
source: Planned
fa_ir: برنامه ریزی شده

# Call.options.status
source: Held
fa_ir: برگزار شد

# Call.options.status
source: Not Held
fa_ir: برگزار نشده است

# Call.options.direction
source: Outbound
fa_ir: بیرونی

# Call.options.direction
source: Inbound
fa_ir: داخلی

# Call.options.acceptanceStatus
source: None
fa_ir: هیچ

# Call.options.acceptanceStatus
source: Accepted
fa_ir: پذیرفته شد

# Call.options.acceptanceStatus
source: Declined
fa_ir: رد شد

# Call.options.acceptanceStatus
source: Tentative
fa_ir: آزمایشی

# Call.massActions
source: Set Held
fa_ir: برگزار شد

# Call.massActions
source: Set Not Held
fa_ir: برگزار ‌نشد

# Call.labels
source: Create Call
fa_ir: تماس جدید

# Call.labels
source: Set Held
fa_ir: برگزار شد

# Call.labels
source: Set Not Held
fa_ir: برگزار ‌نشد

# Call.labels
source: Send Invitations
fa_ir: ارسال دعوت نامه

# Call.presetFilters
source: Planned
fa_ir: برنامه ریزی شده

# Call.presetFilters
source: Held
fa_ir: برگزار شد

# Call.presetFilters
source: Today's
fa_ir: امروز

# Campaign.fields
source: Name
fa_ir: نام

# Campaign.fields
source: Description
fa_ir: توضیحات

# Campaign.fields
source: Status
fa_ir: وضعیت

# Campaign.fields
source: Type
fa_ir: نوع

# Campaign.fields
source: Start Date
fa_ir: تاریخ شروع

# Campaign.fields
source: End Date
fa_ir: تاریخ پایان

# Campaign.fields
source: Target Lists
fa_ir: لیست‌های هدف

# Campaign.fields
source: Excluding Target Lists
fa_ir: به استثنای لیست های هدف

# Campaign.fields
source: Sent
fa_ir: ارسال

# Campaign.fields
source: Opened
fa_ir: باز شد

# Campaign.fields
source: Clicked
fa_ir: کلیک شد

# Campaign.fields
source: Opted Out
fa_ir: امتناع

# Campaign.fields
source: Bounced
fa_ir: برگشتی

# Campaign.fields
source: Opted In
fa_ir: تصمیم گرفتند از

# Campaign.fields
source: Hard Bounced
fa_ir: برگشتی سخت

# Campaign.fields
source: Soft Bounced
fa_ir: برگشتی نرم

# Campaign.fields
source: Leads Created
fa_ir: سرنخ‌های ایجاد شده

# Campaign.fields
source: Revenue
fa_ir: درآمد

# Campaign.fields
source: Revenue (converted)
fa_ir: درآمد ‫(‬تبدیل شده‫)

# Campaign.fields
source: Budget
fa_ir: بودجه

# Campaign.fields
source: Budget (converted)
fa_ir: بودجه ‫(‬تبدیل شده‫)

# Campaign.fields
source: Budget Currency
fa_ir: ارز بودجه

# Campaign.fields
source: Contacts Template
fa_ir: الگوی مخاطبین

# Campaign.fields
source: Leads Template
fa_ir: الگوی سرنخ

# Campaign.fields
source: Accounts Template
fa_ir: الگوی سازمان

# Campaign.fields
source: Users Template
fa_ir: الگوی کاربران

# Campaign.fields
source: Skip records w/o filled address
fa_ir: صرف نظر از پر کردن فیلد‌های آدرس

# Campaign.links
source: Target Lists
fa_ir: لیست‌های هدف

# Campaign.links
source: Excluding Target Lists
fa_ir: به استثنای لیست های هدف

# Campaign.links
source: Accounts
fa_ir: سازمان‌ها

# Campaign.links
source: Contacts
fa_ir: اشخاص

# Campaign.links
source: Leads
fa_ir: سرنخ‌ها

# Campaign.links
source: Opportunities
fa_ir: فرصت ها

# Campaign.links
source: Log
fa_ir: لاگ

# Campaign.links
source: Mass Emails
fa_ir: ایمیل‌های انبوه

# Campaign.links
source: Tracking URLs
fa_ir: آدرس‌های پیگیری

# Campaign.links
source: Contacts Template
fa_ir: الگوی مخاطبین

# Campaign.links
source: Leads Template
fa_ir: الگوی سرنخ

# Campaign.links
source: Accounts Template
fa_ir: الگوی سازمان

# Campaign.links
source: Users Template
fa_ir: الگوی کاربران

# Campaign.options.type
source: Email
fa_ir: ایمیل

# Campaign.options.type
source: Web
fa_ir: وب

# Campaign.options.type
source: Television
fa_ir: تلویزیون

# Campaign.options.type
source: Radio
fa_ir: رادیو

# Campaign.options.type
source: Newsletter
fa_ir: خبرنامه

# Campaign.options.type
source: Mail
fa_ir: ایمیل

# Campaign.options.status
source: Planning
fa_ir: رنامه ریزی

# Campaign.options.status
source: Active
fa_ir: فعال

# Campaign.options.status
source: Inactive
fa_ir: غیر فعال

# Campaign.options.status
source: Complete
fa_ir: تکمیل

# Campaign.labels
source: Create Campaign
fa_ir: ایجاد کمپین

# Campaign.labels
source: Target Lists
fa_ir: لیست‌های هدف

# Campaign.labels
source: Statistics
fa_ir: آمارگیری

# Campaign.labels
source: hard
fa_ir: سخت

# Campaign.labels
source: soft
fa_ir: راحت

# Campaign.labels
source: Unsubscribe
fa_ir: لغو عضویت

# Campaign.labels
source: Mass Emails
fa_ir: ایمیل‌های انبوه

# Campaign.labels
source: Email Templates
fa_ir: الگوهای ایمیل

# Campaign.labels
source: Unsubscribe again
fa_ir: دوباره لغو عضویت شد

# Campaign.labels
source: Subscribe again
fa_ir: عضو شد

# Campaign.labels
source: Create Target List
fa_ir: ایجاد لیست هدف

# Campaign.labels
source: Mail Merge
fa_ir: ادغام ایمیل

# Campaign.labels
source: Generate Mail Merge PDF
fa_ir: PDF ادغام ایمیل

# Campaign.presetFilters
source: Active
fa_ir: فعال

# Campaign.messages
source: You have been unsubscribed from our mailing list.
fa_ir: شما از لیست پستی ما لغو اشتراک شده اید.

# Campaign.messages
source: You are subscribed again.
fa_ir: دوباره مشترک شده‌اید

# Campaign.tooltips
source: Targets that should receive messages.
fa_ir: اهدافی که باید پیام دریافت کنند.

# Campaign.tooltips
source: Targets that should not receive messages.
fa_ir: اهدافی که نباید پیام دریافت کنند.

# CampaignLogRecord.fields
source: Action
fa_ir: اقدامات

# CampaignLogRecord.fields
source: Date
fa_ir: تاریخ

# CampaignLogRecord.fields
source: Data
fa_ir: داده

# CampaignLogRecord.fields
source: Campaign
fa_ir: کمپین

# CampaignLogRecord.fields
source: Target
fa_ir: هدف

# CampaignLogRecord.fields
source: Object
fa_ir: شیء

# CampaignLogRecord.fields
source: Application
fa_ir: برنامه

# CampaignLogRecord.fields
source: Queue Item
fa_ir: آیتم‌های صف

# CampaignLogRecord.fields
source: String Data
fa_ir: رشته‌های داده

# CampaignLogRecord.fields
source: String Additional Data
fa_ir: رشته‌های داده‌ای اضافه

# CampaignLogRecord.fields
source: Is Test
fa_ir: تستی

# CampaignLogRecord.links
source: Queue Item
fa_ir: آیتم‌های صف

# CampaignLogRecord.links
source: Parent
fa_ir: متعلق

# CampaignLogRecord.links
source: Object
fa_ir: شیء

# CampaignLogRecord.links
source: Campaign
fa_ir: کمپین

# CampaignLogRecord.options.action
source: Sent
fa_ir: ارسال شد

# CampaignLogRecord.options.action
source: Opened
fa_ir: باز شد

# CampaignLogRecord.options.action
source: Opted Out
fa_ir: امتناع

# CampaignLogRecord.options.action
source: Bounced
fa_ir: برگشتی

# CampaignLogRecord.options.action
source: Clicked
fa_ir: کلیک شد

# CampaignLogRecord.options.action
source: Lead Created
fa_ir: سرنخ ایجاد شد

# CampaignLogRecord.options.action
source: Opted In
fa_ir: تصمیم گرفتند از

# CampaignLogRecord.labels
source: All
fa_ir: همه

# CampaignLogRecord.presetFilters
source: Sent
fa_ir: ارسال

# CampaignLogRecord.presetFilters
source: Opened
fa_ir: باز شد

# CampaignLogRecord.presetFilters
source: Opted Out
fa_ir: غیرفعال شده است

# CampaignLogRecord.presetFilters
source: Opted In
fa_ir: در انتخاب

# CampaignLogRecord.presetFilters
source: Bounced
fa_ir: برگشتی

# CampaignLogRecord.presetFilters
source: Clicked
fa_ir: کلیک شد

# CampaignLogRecord.presetFilters
source: Lead Created
fa_ir: سرنخ ایجاد شد

# CampaignTrackingUrl.fields
source: URL
fa_ir: آدرس اینترنتی

# CampaignTrackingUrl.fields
source: Action
fa_ir: اقدامات

# CampaignTrackingUrl.fields
source: Code to insert instead of URL
fa_ir: به جای کد آدرس اینترنتی واردکنید

# CampaignTrackingUrl.fields
source: Message
fa_ir: پیام

# CampaignTrackingUrl.fields
source: Campaign
fa_ir: کمپین

# CampaignTrackingUrl.links
source: Campaign
fa_ir: کمپین

# CampaignTrackingUrl.labels
source: Create Tracking URL
fa_ir: ایجدا لینک ردیابی

# CampaignTrackingUrl.options.action
source: Redirect
fa_ir: آدرس بازگشتی

# CampaignTrackingUrl.options.action
source: Show Message
fa_ir: نمایش پیام

# CampaignTrackingUrl.tooltips
source: The recipient will be redirected to this location after they follow the link.
fa_ir: گیرنده پس از پیگیری لینک به این مکان هدایت می شود.

# CampaignTrackingUrl.tooltips
source: The message will be shown to the recipient after they follow the link. Markdown is supported.
fa_ir: پیام پس از پیگیری لینک به گیرنده نشان داده می شود. Markdown پشتیبانی می شود.

# Case.fields
source: Name
fa_ir: نام

# Case.fields
source: Number
fa_ir: شماره

# Case.fields
source: Status
fa_ir: وضعیت

# Case.fields
source: Account
fa_ir: سازمان

# Case.fields
source: Contact
fa_ir: شخص

# Case.fields
source: Contacts
fa_ir: اشخاص

# Case.fields
source: Priority
fa_ir: اولویت

# Case.fields
source: Type
fa_ir: نوع

# Case.fields
source: Description
fa_ir: توضیحات

# Case.fields
source: Group Email Account
fa_ir: حساب ایمیل گروهی

# Case.fields
source: Lead
fa_ir: سرنخ

# Case.fields
source: Attachments
fa_ir: پیوست ها

# Case.links
source: Group Email Account
fa_ir: حساب ایمیل گروهی

# Case.links
source: Account
fa_ir: سازمان

# Case.links
source: Contact (Primary)
fa_ir: شخص (اصلی)

# Case.links
source: Contacts
fa_ir: اشخاص

# Case.links
source: Meetings
fa_ir: جلسات

# Case.links
source: Calls
fa_ir: تماس‌ها

# Case.links
source: Tasks
fa_ir: وظایف

# Case.links
source: Emails
fa_ir: ایمیل‌ها

# Case.links
source: Knowledge Base Articles
fa_ir: مقالات پایه دانش

# Case.links
source: Lead
fa_ir: سرنخ

# Case.links
source: Attachments
fa_ir: پیوست ها

# Case.options.status
source: New
fa_ir: جدید

# Case.options.status
source: Assigned
fa_ir: اختصاص داده شده

# Case.options.status
source: Pending
fa_ir: در انتظار

# Case.options.status
source: Closed
fa_ir: بسته شد

# Case.options.status
source: Rejected
fa_ir: رد شد

# Case.options.status
source: Duplicate
fa_ir: تکراری

# Case.options.priority
source: Low
fa_ir: کم

# Case.options.priority
source: Normal
fa_ir: معمولی

# Case.options.priority
source: High
fa_ir: بالا

# Case.options.priority
source: Urgent
fa_ir: فوری

# Case.options.type
source: Question
fa_ir: مسئله

# Case.options.type
source: Incident
fa_ir: حادثه

# Case.options.type
source: Problem
fa_ir: مشکل

# Case.labels
source: Create Case
fa_ir: ایجاد تیکت

# Case.labels
source: Close
fa_ir: بستن

# Case.labels
source: Reject
fa_ir: رد کردن

# Case.labels
source: Closed
fa_ir: بسته شد

# Case.labels
source: Rejected
fa_ir: رد شد

# Case.presetFilters
source: Open
fa_ir: باز

# Case.presetFilters
source: Closed
fa_ir: بسته شد

# Contact.fields
source: Name
fa_ir: نام

# Contact.fields
source: Email
fa_ir: ایمیل

# Contact.fields
source: Primary Account Title
fa_ir: نام سازمان اصلی

# Contact.fields
source: Account
fa_ir: سازمان

# Contact.fields
source: Accounts
fa_ir: سازمان‌ها

# Contact.fields
source: Phone
fa_ir: تلفن

# Contact.fields
source: Account Type
fa_ir: نوع سازمان

# Contact.fields
source: Do Not Call
fa_ir: تماس نگیرید

# Contact.fields
source: Address
fa_ir: آدرس

# Contact.fields
source: Opportunity Role
fa_ir: نقش فرصت

# Contact.fields
source: Title
fa_ir: عنوان

# Contact.fields
source: Description
fa_ir: توضیحات

# Contact.fields
source: Campaign
fa_ir: کمپین

# Contact.fields
source: Target Lists
fa_ir: لیست‌های هدف

# Contact.fields
source: Target List
fa_ir: لیست هدف

# Contact.fields
source: Portal User
fa_ir: کاربر پورتال

# Contact.fields
source: Original Lead
fa_ir: سرنخ اصلی

# Contact.fields
source: Acceptance Status
fa_ir: وضعیت پذیرش

# Contact.fields
source: Account Inactive
fa_ir: اکانت غیرفعال است

# Contact.fields
source: Acceptance Status (Meetings)
fa_ir: وضعیت پذیرش (جلسات)

# Contact.fields
source: Acceptance Status (Calls)
fa_ir: وضعیت پذیرش (تماس)

# Contact.links
source: Opportunities
fa_ir: فرصت ها

# Contact.links
source: Cases
fa_ir: تیکت‌ها

# Contact.links
source: Target Lists
fa_ir: لیست‌های هدف

# Contact.links
source: Campaign Log
fa_ir: لاگ کمپین

# Contact.links
source: Campaign
fa_ir: کمپین

# Contact.links
source: Account (Primary)
fa_ir: سازمان ‫(‬اصلی‫)

# Contact.links
source: Accounts
fa_ir: سازمان‌ها

# Contact.links
source: Cases (Primary)
fa_ir: تیکت‌ها ‫(‬اصلی‫)

# Contact.links
source: Tasks (expanded)
fa_ir: وظایف (بازشود)

# Contact.links
source: Opportunities (Primary)
fa_ir: فرصت ها (اصلی)

# Contact.links
source: Portal User
fa_ir: کاربر پورتال

# Contact.links
source: Original Lead
fa_ir: سرنخ اصلی

# Contact.links
source: Documents
fa_ir: اسناد

# Contact.labels
source: Create Contact
fa_ir: ایجاد شخص

# Contact.options.opportunityRole
source: Decision Maker
fa_ir: تصمیم گیرنده

# Contact.options.opportunityRole
source: Evaluator
fa_ir: ارزیاب

# Contact.options.opportunityRole
source: Influencer
fa_ir: تاثیر گذار

# Contact.presetFilters
source: Portal Users
fa_ir: کاربران‌پورتال

# Contact.presetFilters
source: Not Portal Users
fa_ir: کاربر پرتال نیست

# Contact.presetFilters
source: Active
fa_ir: فعال

# DashletOptions.fields
source: Team
fa_ir: تیم

# DashletOptions.fields
source: Next X Days
fa_ir: تعداد X روز بعدی

# DashletOptions.fields
source: Group by last reached stage
fa_ir: گروه‌بندی بر اساس آخرین مرحله

# Document.labels
source: Create Document
fa_ir: ایجاد سند

# Document.labels
source: Details
fa_ir: جزئیات

# Document.fields
source: Name
fa_ir: نام

# Document.fields
source: Status
fa_ir: وضعیت

# Document.fields
source: File
fa_ir: فایل

# Document.fields
source: Type
fa_ir: نوع

# Document.fields
source: Publish Date
fa_ir: تاریخ انتشار

# Document.fields
source: Expiration Date
fa_ir: تاریخ انقضا

# Document.fields
source: Description
fa_ir: توضیحات

# Document.fields
source: Accounts
fa_ir: سازمان‌ها

# Document.fields
source: Folder
fa_ir: پوشه

# Document.links
source: Accounts
fa_ir: سازمان‌ها

# Document.links
source: Opportunities
fa_ir: فرصت ها

# Document.links
source: Folder
fa_ir: پوشه

# Document.links
source: Leads
fa_ir: سرنخ‌ها

# Document.links
source: Contacts
fa_ir: اشخاص

# Document.options.status
source: Active
fa_ir: فعال

# Document.options.status
source: Draft
fa_ir: پیش نویس

# Document.options.status
source: Expired
fa_ir: منقضی شده

# Document.options.status
source: Canceled
fa_ir: لغو شد
