Repository: sabasales-com/i18n
Catalog: sabasales-1-*.po
Languages: fa_ir

# DashletOptions.messages
source: Select Entity Type in dashlet options.
fa_ir: نوع موجودیت در داشبورد انتخابی را انتخاب کنید‫.

# DashletOptions.tooltips
source: Actions made by your user account won't be displayed.
fa_ir: فعالیت انجام شده توسط حساب کاربری شما نمایش داده نمی شوند.

# DynamicLogic.labels
source: Field
fa_ir: فیلد

# DynamicLogic.options.operators
source: Equals
fa_ir: برابر است

# DynamicLogic.options.operators
source: Not Equals
fa_ir: برابر نیست

# DynamicLogic.options.operators
source: Greater Than
fa_ir: بزرگتر از

# DynamicLogic.options.operators
source: Less Than
fa_ir: کمتر از

# DynamicLogic.options.operators
source: Greater Than Or Equals
fa_ir: بزرگتر از یا برابر

# DynamicLogic.options.operators
source: Less Than Or Equals
fa_ir: کوچک‌تر یا برابر

# DynamicLogic.options.operators
source: In
fa_ir: در

# DynamicLogic.options.operators
source: Not In
fa_ir: نیست در

# DynamicLogic.options.operators
source: In Past
fa_ir: در گذشته

# DynamicLogic.options.operators
source: Is Future
fa_ir: در آینده

# DynamicLogic.options.operators
source: Is Today
fa_ir: امروز

# DynamicLogic.options.operators
source: Is True
fa_ir: درست

# DynamicLogic.options.operators
source: Is False
fa_ir: نادرست

# DynamicLogic.options.operators
source: Is Empty
fa_ir: بدون مقدار

# DynamicLogic.options.operators
source: Is Not Empty
fa_ir: بدون مقدار نیست

# DynamicLogic.options.operators
source: Contains
fa_ir: شامل

# DynamicLogic.options.operators
source: Not Contains
fa_ir: شامل نمی شود

# Email.fields
source: Name (Subject)
fa_ir: نام (موضوع)

# Email.fields
source: Parent
fa_ir: متعلق

# Email.fields
source: Status
fa_ir: وضعیت

# Email.fields
source: Date Sent
fa_ir: تاریخ ارسال

# Email.fields
source: From
fa_ir: از

# Email.fields
source: To
fa_ir: برای

# Email.fields
source: CC
fa_ir: سی سی

# Email.fields
source: BCC
fa_ir: بی سی سی

# Email.fields
source: Reply To
fa_ir: پاسخ دادن به

# Email.fields
source: Reply To (String)
fa_ir: پاسخ دادن به ‫(‬رشته‫)

# Email.fields
source: Person String Data
fa_ir: رشته داده ای اشخاص

# Email.fields
source: Is Html
fa_ir: مارکاپ

# Email.fields
source: Body
fa_ir: متن بدنه

# Email.fields
source: Body (Plain)
fa_ir: متن ساده

# Email.fields
source: Subject
fa_ir: عنوان

# Email.fields
source: Attachments
fa_ir: پیوست ها

# Email.fields
source: Select Template
fa_ir: انتخاب الگو

# Email.fields
source: From Address (link)
fa_ir: از آدرس ‫(‬لینک‫)

# Email.fields
source: To EmailAddresses
fa_ir: به آدرس ایمیل

# Email.fields
source: Email Address
fa_ir: آدرس ایمیل

# Email.fields
source: Delivery Date
fa_ir: تاریخ تحویل

# Email.fields
source: Account
fa_ir: سازمان

# Email.fields
source: Users
fa_ir: کاربرها

# Email.fields
source: Replied
fa_ir: پاسخ داده شد

# Email.fields
source: Replies
fa_ir: پاسخ‌ها

# Email.fields
source: Is Read
fa_ir: خوانده‌شد

# Email.fields
source: Is Not Read
fa_ir: خوانده نشده است

# Email.fields
source: Is Important
fa_ir: مهم

# Email.fields
source: Is Replied
fa_ir: پاسخ داده شده است

# Email.fields
source: Is Not Replied
fa_ir: پاسخ داده نشده

# Email.fields
source: Is User's
fa_ir: کاربر است

# Email.fields
source: In Trash
fa_ir: سطل آشغال

# Email.fields
source: Sent By
fa_ir: ارسال شده توسط

# Email.fields
source: Folder
fa_ir: پوشه

# Email.fields
source: Group Accounts
fa_ir: حسابهای گروهی

# Email.fields
source: Personal Accounts
fa_ir: حسابهای شخصی

# Email.fields
source: Has Attachment
fa_ir: پیوست دارد

# Email.fields
source: Assigned Users
fa_ir: اختصاص داده شده

# Email.fields
source: CC Email Addresses
fa_ir: آدرس های ایمیل CC

# Email.fields
source: BCC EmailAddresses
fa_ir: آدرس های ایمیل BCC

# Email.fields
source: Reply-To EmailAddresses
fa_ir: پاسخ به آدرس ایمیل

# Email.fields
source: Message Id
fa_ir: شناسه پیام

# Email.fields
source: Message Id (Internal)
fa_ir: شناسه پیام (داخلی)

# Email.fields
source: Folder Id
fa_ir: شناسه پوشه

# Email.fields
source: From Name
fa_ir: از نام

# Email.fields
source: From String
fa_ir: از رشته

# Email.fields
source: From Address
fa_ir: از آدرس

# Email.fields
source: Reply-To Name
fa_ir: پاسخ به نام

# Email.fields
source: Reply-To Address
fa_ir: پاسخ به آدرس

# Email.fields
source: Is System
fa_ir: سیستمی

# Email.links
source: Replied
fa_ir: پاسخ داده شد

# Email.links
source: Replies
fa_ir: پاسخ‌ها

# Email.links
source: Group Accounts
fa_ir: حسابهای گروهی

# Email.links
source: Personal Accounts
fa_ir: حسابهای شخصی

# Email.links
source: Assigned Users
fa_ir: اختصاص داده شده

# Email.links
source: Sent By
fa_ir: ارسال شده توسط

# Email.links
source: Attachments
fa_ir: پیوست ها

# Email.links
source: From Email Address
fa_ir: از آدرس ایمیل

# Email.links
source: To EmailAddresses
fa_ir: به آدرس ایمیل

# Email.links
source: CC EmailAddresses
fa_ir: آدرس ایمیل CC

# Email.links
source: BCC EmailAddresses
fa_ir: آدرس ایمیل BCC

# Email.links
source: Reply-To EmailAddresses
fa_ir: پاسخ به آدرس ایمیل

# Email.options.status
source: Draft
fa_ir: پیش نویس

# Email.options.status
source: Sending
fa_ir: در حال ارسال

# Email.options.status
source: Sent
fa_ir: ارسال شد

# Email.options.status
source: Archived
fa_ir: بایگانی شده

# Email.options.status
source: Received
fa_ir: دریافت شد

# Email.options.status
source: Failed
fa_ir: ناموفق

# Email.labels
source: Archive Email
fa_ir: ایمیل بایگانی

# Email.labels
source: Compose
fa_ir: ساختن ایمیل

# Email.labels
source: Reply
fa_ir: پاسخ

# Email.labels
source: Reply to All
fa_ir: پاسخ به همه

# Email.labels
source: Forward
fa_ir: فرستادن

# Email.labels
source: Original message
fa_ir: پیام اصلی

# Email.labels
source: Forwarded message
fa_ir: پیام ارسال شده

# Email.labels
source: Personal Email Accounts
fa_ir: حساب های ایمیل شخصی

# Email.labels
source: Group Email Accounts
fa_ir: حساب های ایمیل گروهی

# Email.labels
source: Email Templates
fa_ir: الگوهای ایمیل

# Email.labels
source: Send Test Email
fa_ir: ارسال ایمیل تستی

# Email.labels
source: Send
fa_ir: ارسال

# Email.labels
source: Email Address
fa_ir: آدرس ایمیل

# Email.labels
source: Mark Read
fa_ir: علامت گذاری به عنوان خوانده شده

# Email.labels
source: Sending...
fa_ir: در حال ارسال…

# Email.labels
source: Save Draft
fa_ir: ذخیره پیش نویس

# Email.labels
source: Mark all as read
fa_ir: همه خوانده شده

# Email.labels
source: Show Plain Text
fa_ir: نمایش متن ساده

# Email.labels
source: Mark as Important
fa_ir: به عنوان مهم علامت گذاری کنید

# Email.labels
source: Unmark Importance
fa_ir: علامت اهمیت برداشته شود‫.

# Email.labels
source: Move to Trash
fa_ir: انتقال به سطل زباله

# Email.labels
source: Retrieve from Trash
fa_ir: بازیابی از سطل زباله

# Email.labels
source: Move to Folder
fa_ir: انتقال به پوشه

# Email.labels
source: Filters
fa_ir: فیلترها

# Email.labels
source: Folders
fa_ir: پوشه ها

# Email.labels
source: No Subject
fa_ir: بدون موضوع

# Email.labels
source: View Users
fa_ir: مشاهده کاربران

# Email.messages
source: Smtp is not configured: {link}.
fa_ir: Smtp پیگیربندی نشده است: {link}.

# Email.messages
source: Test email has been sent
fa_ir: ایمیل تست ارسال شده است

# Email.messages
source: Email has been sent
fa_ir: ایمیل ارسال شده است

# Email.messages
source: Saved as draft
fa_ir: به عنوان پیش نویس ذخیره شد

# Email.messages
source: Send the email?
fa_ir: ایمیل ارسال شود؟

# Email.messages
source: Are you sure you want to remove selected emails? They will be removed for other users too.
fa_ir: آیا مطمئن هستید که می خواهید ایمیل های منتخب را حذف کنید؟ ‎آنها برای سایر کاربران نیز حذف می شوند.

# Email.messages
source: Are you sure you want to remove the email? It will be removed for other users too.
fa_ir: آیا مطمئن هستید که می خواهید ایمیل را حذف کنید؟ ‎برای سایر کاربران نیز حذف می شود.

# Email.messages
source: The email body will be lost. Are you sure you want to insert the template?
fa_ir: متن ایمیل از بین می رود. آیا مطمئن هستید که می خواهید الگو را وارد کنید?

# Email.presetFilters
source: Sent
fa_ir: ارسال

# Email.presetFilters
source: Archived
fa_ir: بایگانی شد

# Email.presetFilters
source: Inbox
fa_ir: صندوق ورودی

# Email.presetFilters
source: Drafts
fa_ir: پیش نویس

# Email.presetFilters
source: Trash
fa_ir: سطل آشغال

# Email.presetFilters
source: Important
fa_ir: مهم

# Email.massActions
source: Mark as Read
fa_ir: به عنوان خوانده شده علامت بزن

# Email.massActions
source: Mark as Not Read
fa_ir: علامت گذاری به عنوان خوانده نشده است

# Email.massActions
source: Mark as Important
fa_ir: به عنوان مهم علامت گذاری کنید

# Email.massActions
source: Unmark Importance
fa_ir: علامت اهمیت برداشته شود‫.

# Email.massActions
source: Move to Trash
fa_ir: انتقال به سطل زباله

# Email.massActions
source: Move to Folder
fa_ir: انتقال به پوشه

# Email.massActions
source: Retrieve from Trash
fa_ir: بازیابی از سطل زباله

# EmailAccount.fields
source: Name
fa_ir: نام

# EmailAccount.fields
source: Status
fa_ir: وضعیت

# EmailAccount.fields
source: Host
fa_ir: هاست یا دامنه

# EmailAccount.fields
source: Username
fa_ir: نام‌کاربری

# EmailAccount.fields
source: Password
fa_ir: رمزعبور

# EmailAccount.fields
source: Port
fa_ir: شماره درگاه

# EmailAccount.fields
source: Monitored Folders
fa_ir: پوشه های نظارت شده

# EmailAccount.fields
source: SSL
fa_ir: سوکت امنیتی وب

# EmailAccount.fields
source: Fetch Since
fa_ir: دریافت از

# EmailAccount.fields
source: Email Address
fa_ir: آدرس ایمیل

# EmailAccount.fields
source: Sent Folder
fa_ir: پوشه ارسال

# EmailAccount.fields
source: Store Sent Emails
fa_ir: ذخیره ایمیل‌های ارسال شده

# EmailAccount.fields
source: Keep Fetched Emails Unread
fa_ir: نگهداری ایمیل‌های خوانده نشده

# EmailAccount.fields
source: Put in Folder
fa_ir: پوشه را وارد کنید

# EmailAccount.fields
source: Fetch Emails
fa_ir: دریافت ایمیل‌ها

# EmailAccount.fields
source: Use SMTP
fa_ir: از SMTP استفاده کنید

# EmailAccount.fields
source: SMTP Host
fa_ir: هاست یا دامنه SMTP

# EmailAccount.fields
source: SMTP Port
fa_ir: SMTP پورت

# EmailAccount.fields
source: SMTP Auth
fa_ir: SMTP متد احراز

# EmailAccount.fields
source: SMTP Security
fa_ir: SMTP ایمنی

# EmailAccount.fields
source: SMTP Auth Mechanism
fa_ir: SMTP مکانیسم احراز

# EmailAccount.fields
source: SMTP Username
fa_ir: SMTP نام‌کاربری

# EmailAccount.fields
source: SMTP Password
fa_ir: SMTP رمز عبور

# EmailAccount.links
source: Filters
fa_ir: فیلترها

# EmailAccount.links
source: Emails
fa_ir: ایمیل‌ها

# EmailAccount.options.status
source: Active
fa_ir: فعال

# EmailAccount.options.status
source: Inactive
fa_ir: غیر فعال

# EmailAccount.labels
source: Create Email Account
fa_ir: ایجاد یک حساب کاربری ایمیل

# EmailAccount.labels
source: Main
fa_ir: اصلی

# EmailAccount.labels
source: Test Connection
fa_ir: تست ارتباط

# EmailAccount.labels
source: Send Test Email
fa_ir: ارسال ایمیل تستی

# EmailAccount.messages
source: Could not connect to IMAP server
fa_ir: اتصال به سرور IMAP امکان پذیر نیست

# EmailAccount.messages
source: Connection is Ok
fa_ir: اتصال برقرار است

# EmailAccount.tooltips
source: Multiple folders should be separated by comma. You can add a 'Sent' folder to sync emails sent from an external email client.
fa_ir: چندین پوشه باید با کاما از هم جدا شوند. ‎برای همگام سازی ایمیل های ارسالی از یک سرویس دهنده ایمیل خارجی می توانید یک پوشه “Sent” اضافه کنید.

# EmailAccount.tooltips
source: Sent emails will be stored on the IMAP server. Email Address field should match the address emails will be sent from.
fa_ir: ایمیل های ارسالی بر روی سرور IMAP ذخیره می شوند. قسمت آدرس ایمیل باید با آدرس های ارسال شده از آدرس ایمیل مطابقت داشته باشد.

# EmailAddress.labels
source: Primary
fa_ir: اصلی

# EmailAddress.labels
source: Opted Out
fa_ir: تصمیم گرفتند از

# EmailAddress.labels
source: Invalid
fa_ir: بی اعتبار

# EmailAddress.fields
source: Opted Out
fa_ir: تصمیم گرفتند از

# EmailAddress.fields
source: Invalid
fa_ir: بی اعتبار

# EmailAddress.presetFilters
source: Orphan
fa_ir: اخرين خط يک پاراگراف

# EmailFilter.fields
source: From
fa_ir: از

# EmailFilter.fields
source: To
fa_ir: به

# EmailFilter.fields
source: Subject
fa_ir: عنوان

# EmailFilter.fields
source: Body Contains
fa_ir: متن شامل شده

# EmailFilter.fields
source: Action
fa_ir: اکشن

# EmailFilter.fields
source: Is Global
fa_ir: سراسری است

# EmailFilter.fields
source: Folder
fa_ir: پوشه

# EmailFilter.labels
source: Create Email Filter
fa_ir: ایجاد فیلتر ایمیل

# EmailFilter.labels
source: Emails
fa_ir: ایمیل‌ها

# EmailFilter.options.action
source: Ignore
fa_ir: چشم پوشی

# EmailFilter.options.action
source: Put in Folder
fa_ir: پوشه را وارد کنید

# EmailFilter.tooltips
source: Give the filter a descriptive name.
fa_ir: نام توصیفی را به فیلتر بدهید.

# EmailFilter.tooltips
source: Body of the email contains any of the specified words or phrases.
fa_ir: متن ایمیل حاوی هر یک از کلمات یا عبارات مشخص شده است.

# EmailFilter.tooltips
source: Emails being sent from the specified address. Leave empty if not needed. You can use wildcard *.
fa_ir: ایمیل هایی که از آدرس مشخص شده ارسال می شوند. اگر لازم نباشد خالی بگذارید. می توانید از وایلدکارد‫(‬*‫)‬ استفاده کنید.

# EmailFilter.tooltips
source: Emails being sent to the specified address. Leave empty if not needed. You can use wildcard *.
fa_ir: ایمیل هایی که به آدرس مشخص شده ارسال می شوند. اگر لازم نباشد خالی بگذارید. می توانید از وایلدکارد‫(‬*‫)‬ استفاده کنید

# EmailFilter.tooltips
source: Applies this filter to all emails incoming to system.
fa_ir: این فیلتر را برای همه ایمیل های دریافت شده به سیستم اعمال می کند.

# EmailFolder.fields
source: Skip Notifications
fa_ir: رد اعلان‌ها

# EmailFolder.labels
source: Create Folder
fa_ir: ایجاد پوشه

# EmailFolder.labels
source: Manage Folders
fa_ir: مدیریت پوشه

# EmailFolder.labels
source: Emails
fa_ir: ایمیل‌ها

# EmailTemplate.fields
source: Name
fa_ir: نام

# EmailTemplate.fields
source: Status
fa_ir: وضعیت

# EmailTemplate.fields
source: Is Html
fa_ir: مارکاپ

# EmailTemplate.fields
source: Body
fa_ir: متن بدنه

# EmailTemplate.fields
source: Subject
fa_ir: عنوان

# EmailTemplate.fields
source: Attachments
fa_ir: پیوست ها

# EmailTemplate.fields
source: Placeholders
fa_ir: متن نمایشی

# EmailTemplate.fields
source: One-off
fa_ir: یک طرفه

# EmailTemplate.fields
source: Category
fa_ir: دسته بندی

# EmailTemplate.labels
source: Create Email Template
fa_ir: ایجاد قالب ایمیل

# EmailTemplate.labels
source: Info
fa_ir: اطلاعات

# EmailTemplate.labels
source: Available placeholders
fa_ir: متن نمایش معتبر

# EmailTemplate.messages
source: Available placeholders: {optOutUrl} &#8211; URL for an unsubsbribe link; {optOutLink} &#8211; an unsubscribe link.
fa_ir: متغیرهای موجود: {optOutUrl} &#8211; URL for an unsubsbribe link; {optOutLink} &#8211; an unsubscribe link.

# EmailTemplate.tooltips
source: Check if you are going to use this template only once. E.g. for Mass Email.
fa_ir: بررسی کنید که آیا می خواهید از این الگوی فقط یک بار استفاده کنید. به عنوان مثال. برای ایمیل گسترده.

# EmailTemplate.presetFilters
source: Actual
fa_ir: حقیقی

# EmailTemplate.placeholderTexts
source: Today's date
fa_ir: تاریخ امروز

# EmailTemplate.placeholderTexts
source: Current date & time
fa_ir: تاریخ و ساعت فعلی

# EmailTemplate.placeholderTexts
source: Current Year
fa_ir: سال فعلی

# EmailTemplate.placeholderTexts
source: URL for an unsubsbribe link
fa_ir: آدرس برای لغو عضویت

# EmailTemplate.placeholderTexts
source: an unsubscribe link
fa_ir: لینک لغو عضویت

# EmailTemplateCategory.labels
source: Create Category
fa_ir: ایجاد دسته‌بندی

# EmailTemplateCategory.labels
source: Manage Categories
fa_ir: مدیریت دسته‌بندی

# EmailTemplateCategory.labels
source: Email Templates
fa_ir: الگو‌های ایمیل

# EmailTemplateCategory.fields
source: Order
fa_ir: ترتیب

# EmailTemplateCategory.fields
source: Child List
fa_ir: فهرست کوچک

# EmailTemplateCategory.links
source: Email Templates
fa_ir: الگو‌های ایمیل

# EntityManager.labels
source: Fields
fa_ir: فیلدها

# EntityManager.labels
source: Relationships
fa_ir: روابط

# EntityManager.labels
source: Schedule
fa_ir: زمانبدی

# EntityManager.labels
source: Log
fa_ir: لاگ

# EntityManager.labels
source: Formula
fa_ir: فرمول

# EntityManager.fields
source: Name
fa_ir: نام

# EntityManager.fields
source: Type
fa_ir: نوع

# EntityManager.fields
source: Label Singular
fa_ir: برچسب مفرد

# EntityManager.fields
source: Label Plural
fa_ir: برچسب جمع

# EntityManager.fields
source: Stream
fa_ir: دنبال‌کردن

# EntityManager.fields
source: Label
fa_ir: برچسب

# EntityManager.fields
source: Link Type
fa_ir: نوع پیوند

# EntityManager.fields
source: Foreign Entity
fa_ir: موجودیت خارجی

# EntityManager.fields
source: Foreign Link
fa_ir: پیوند خارجی

# EntityManager.fields
source: Link
fa_ir: پیوند

# EntityManager.fields
source: Foreign Label
fa_ir: برچسب خارجی

# EntityManager.fields
source: Default Order (field)
fa_ir: ترتیب پیش فرض (فیلد)

# EntityManager.fields
source: Default Order (direction)
fa_ir: ترتیب پیش فرض (جهت)

# EntityManager.fields
source: Middle Table Name
fa_ir: نام جدول واسط

# EntityManager.fields
source: Link Multiple Field
fa_ir: پیوند چندگانه

# EntityManager.fields
source: Foreign Link Multiple Field
fa_ir: پیوند چندگانه خارجی

# EntityManager.fields
source: Disabled
fa_ir: غیرفعال

# EntityManager.fields
source: Text Filter Fields
fa_ir: فیلترهای متنی

# EntityManager.fields
source: Audited
fa_ir: بررسی شده

# EntityManager.fields
source: Foreign Audited
fa_ir: ارتباط خارجی تایید شده

# EntityManager.fields
source: Status Field
fa_ir: وضعیت فیلد

# EntityManager.fields
source: Before Save Custom Script
fa_ir: اجرای اسکریپ قبل از ذخیره رکورد

# EntityManager.fields
source: Color
fa_ir: رنگ

# EntityManager.fields
source: Kanban View
fa_ir: نمایش کانبان

# EntityManager.fields
source: Ignored groups in Kanban view
fa_ir: درنمای کانبان گروه‌های انتخابی نادیده گرفته شود

# EntityManager.fields
source: Icon
fa_ir: آیکون

# EntityManager.fields
source: Disable record count
fa_ir: شمارش رکورد‌ها غیرفعال

# EntityManager.fields
source: Full-Text Search
fa_ir: جستجوی متنی کامل

# EntityManager.fields
source: Foreign Links
fa_ir: پیوند خارجی

# EntityManager.options.type
source: None
fa_ir: هیچ

# EntityManager.options.type
source: Base
fa_ir: پایه

# EntityManager.options.type
source: Person
fa_ir: شخص

# EntityManager.options.type
source: Category Tree
fa_ir: دسته‌بندی درختی

# EntityManager.options.type
source: Event
fa_ir: رویداد

# EntityManager.options.type
source: Base Plus
fa_ir: پایه پلاس

# EntityManager.options.type
source: Company
fa_ir: شرکت

# EntityManager.options.linkType
source: Many-to-Many
fa_ir: چندبه‌چند

# EntityManager.options.linkType
source: One-to-Many
fa_ir: یک‌به‌یک

# EntityManager.options.linkType
source: Many-to-One
fa_ir: چند‌به‌یک

# EntityManager.options.linkType
source: One-to-One Right
fa_ir: یک‌به‌یک از راست

# EntityManager.options.linkType
source: One-to-One Left
fa_ir: یک‌به‌یک از چپ

# EntityManager.options.linkType
source: Parent-to-Children
fa_ir: والدین به فرزندان

# EntityManager.options.linkType
source: Children-to-Parent
fa_ir: فرزندان به والدین

# EntityManager.options.sortDirection
source: Ascending
fa_ir: صعودی

# EntityManager.options.sortDirection
source: Descending
fa_ir: نزولی

# EntityManager.messages
source: Entity has been created
fa_ir: موجودیت ایجاد شده است

# EntityManager.messages
source: Link name conflict.
fa_ir: نام پیوند وجود دارد‫.

# EntityManager.messages
source: Name conflict: link or field with the same name already exists.
fa_ir: نام تکراری‫:‬ پیوند یا فیلد با همین نام وجود دارد‫.

# EntityManager.tooltips
source: Updates of this field are logged in stream.
fa_ir: به روزرسانی های این قسمت در جریان هستند.

# EntityManager.tooltips
source: Fields used by text search.
fa_ir: فیلدها که توسط جستجوی متن استفاده می شود.

# EntityManager.tooltips
source: Whether entity has a Stream.
fa_ir: کدام موجودیت در جریان است‫.

# EntityManager.tooltips
source: Check if you don't need this entity in your system.
fa_ir: بررسی کنید که آیا نیازی به این موجودیت در سیستم خود دارید یا خیر.

# EntityManager.tooltips
source: Creating related record and linking with existing record will be logged in Stream.
fa_ir: ایجاد رکورد و پیوند در جریان ثبت می‌شود.

# EntityManager.tooltips
source: Link Multiple field provides a handy way to edit relations. Don't use it if you can have a large number of related records.
fa_ir: قسمت Multiple Link یک روش مفید برای ویرایش روابط فراهم می کند. اگر می توانید تعداد زیادی از سوابق مرتبط داشته باشید از آن استفاده نکنید.

# EntityManager.tooltips
source: Base Plus - has Activities, History and Tasks panels. Event - available in Calendar and Activities panel.
fa_ir: پایه پلاس - دارای پانل های فعالیت ، تاریخ و وظایف است. ‎رویداد - در پنل تقویم و فعالیت ها موجود است.

# EntityManager.tooltips
source: Total number won't be displayed on the list view. Can decrease loading time when the DB table is big.
fa_ir: وقتی تعداد رکوردهای دیتابیس زیاد شود برای افزایش بارگزاری دیتا، تعداد کل در نمای لیستی نمایش داده نمی شود‫.

# EntityManager.tooltips
source: Running rebuild is required.
fa_ir: بروزرسانی و آماده سازی کش الزامی است‫.

# Export.fields
source: Export all fields
fa_ir: خروجی گرفتن همه فیلد‌ها

# Export.fields
source: Field List
fa_ir: لیست فیلد

# Export.fields
source: Format
fa_ir: قالب

# Export.options.format
source: XLSX (Excel)
fa_ir: XLSX (فایل اکسل)

# Extension.fields
source: Name
fa_ir: نام

# Extension.fields
source: Version
fa_ir: نسخه

# Extension.fields
source: Description
fa_ir: توضیحات

# Extension.fields
source: Installed
fa_ir: نصب شده

# Extension.fields
source: An URL for checking new versions
fa_ir: URL برای بررسی نسخه های جدید

# Extension.labels
source: Uninstall
fa_ir: حذف نصب

# Extension.labels
source: Install
fa_ir: نصب

# Extension.messages
source: Extension {name} has been uninstalled
fa_ir: افزونه {name} حذف شد‫.

# ExternalAccount.labels
source: Connect
fa_ir: وصل شد

# ExternalAccount.labels
source: Disconnect
fa_ir: قطع شد

# ExternalAccount.labels
source: Disconnected
fa_ir: قطع شد

# ExternalAccount.labels
source: Connected
fa_ir: وصل شد

# FieldManager.labels
source: Dynamic Logic
fa_ir: منطق پویا

# FieldManager.labels
source: Name
fa_ir: نام

# FieldManager.labels
source: Label
fa_ir: برچسب

# FieldManager.labels
source: Type
fa_ir: نوع

# FieldManager.options.dateTimeDefault
source: None
fa_ir: هیچ

# FieldManager.options.dateTimeDefault
source: Now
fa_ir: حالا

# FieldManager.options.dateTimeDefault
source: Now (5m)
fa_ir: حالا (5m)

# FieldManager.options.dateTimeDefault
source: Now (15m)
fa_ir: حالا (15m)

# FieldManager.options.dateTimeDefault
source: Now (30m)
fa_ir: حالا (30m)

# FieldManager.options.dateTimeDefault
source: +1 hour
fa_ir: +1 ساعت

# FieldManager.options.dateTimeDefault
source: +2 hours
fa_ir: +2 ساعت

# FieldManager.options.dateTimeDefault
source: +3 hours
fa_ir: +3 ساعت

# FieldManager.options.dateTimeDefault
source: +4 hours
fa_ir: +4 ساعت

# FieldManager.options.dateTimeDefault
source: +5 hours
fa_ir: +5 ساعت

# FieldManager.options.dateTimeDefault
source: +6 hours
fa_ir: +6 ساعت

# FieldManager.options.dateTimeDefault
source: +7 hours
fa_ir: +7 ساعت

# FieldManager.options.dateTimeDefault
source: +8 hours
fa_ir: +8 ساعت

# FieldManager.options.dateTimeDefault
source: +9 hours
fa_ir: +9 ساعت

# FieldManager.options.dateTimeDefault
source: +10 hours
fa_ir: +10 ساعت

# FieldManager.options.dateTimeDefault
source: +11 hours
fa_ir: +11 ساعت

# FieldManager.options.dateTimeDefault
source: +12 hours
fa_ir: +12 ساعت

# FieldManager.options.dateTimeDefault
source: +1 day
fa_ir: +1 روز

# FieldManager.options.dateTimeDefault
source: +2 days
fa_ir: +2 روز

# FieldManager.options.dateTimeDefault
source: +3 days
fa_ir: +3 روز

# FieldManager.options.dateTimeDefault
source: +4 days
fa_ir: +4 روز

# FieldManager.options.dateTimeDefault
source: +5 days
fa_ir: +5 روز

# FieldManager.options.dateTimeDefault
source: +6 days
fa_ir: +6 روز

# FieldManager.options.dateTimeDefault
source: +1 week
fa_ir: +1 هفته
