Repository: sabasales-com/i18n
Catalog: sabasales-1-*.po
Languages: fa_ir

# FieldManager.options.dateDefault
source: None
fa_ir: هیچ

# FieldManager.options.dateDefault
source: Today
fa_ir: امروز

# FieldManager.options.dateDefault
source: +1 day
fa_ir: +1 روز

# FieldManager.options.dateDefault
source: +2 days
fa_ir: +2 روز

# FieldManager.options.dateDefault
source: +3 days
fa_ir: +3 روز

# FieldManager.options.dateDefault
source: +4 days
fa_ir: +4 روز

# FieldManager.options.dateDefault
source: +5 days
fa_ir: +5 روز

# FieldManager.options.dateDefault
source: +6 days
fa_ir: +6 روز

# FieldManager.options.dateDefault
source: +7 days
fa_ir: +7 روز

# FieldManager.options.dateDefault
source: +8 days
fa_ir: +8 روز

# FieldManager.options.dateDefault
source: +9 days
fa_ir: +9 روز

# FieldManager.options.dateDefault
source: +10 days
fa_ir: +10 روز

# FieldManager.options.dateDefault
source: +1 week
fa_ir: +1 هفته

# FieldManager.options.dateDefault
source: +2 weeks
fa_ir: +2 هفته

# FieldManager.options.dateDefault
source: +3 weeks
fa_ir: +3 هفته

# FieldManager.options.dateDefault
source: +1 month
fa_ir: +1 ماه

# FieldManager.options.dateDefault
source: +2 months
fa_ir: +2 ماه

# FieldManager.options.dateDefault
source: +3 months
fa_ir: +3 ماه

# FieldManager.options.dateDefault
source: +4 months
fa_ir: +4 ماه

# FieldManager.options.dateDefault
source: +5 months
fa_ir: +5 ماه

# FieldManager.options.dateDefault
source: +6 months
fa_ir: +6 ماه

# FieldManager.options.dateDefault
source: +7 months
fa_ir: +7 ماه

# FieldManager.options.dateDefault
source: +8 months
fa_ir: +8 ماه

# FieldManager.options.dateDefault
source: +9 months
fa_ir: +9 ماه

# FieldManager.options.dateDefault
source: +10 months
fa_ir: +10 ماه

# FieldManager.options.dateDefault
source: +11 months
fa_ir: +11 ماه

# FieldManager.options.dateDefault
source: +1 year
fa_ir: +1 سال

# FieldManager.options.barcodeType
source: Pharmacode
fa_ir: داروساز

# FieldManager.tooltips
source: Updates will be logged in stream.
fa_ir: به روزرسانی ها در جریان وارد می شوند.

# FieldManager.tooltips
source: Field will be mandatory. Can't be left empty.
fa_ir: فیلد اجباری خواهد بود نمی توان خالی ماند.

# FieldManager.tooltips
source: Value will be set by default upon creating.
fa_ir: پس از ایجاد مقدار به طور پیش فرض تنظیم می شود.

# FieldManager.tooltips
source: Min acceptable value.
fa_ir: حداقل مقدار قابل قبول

# FieldManager.tooltips
source: Max acceptable value.
fa_ir: حداکثر مقدار قابل قبول

# FieldManager.tooltips
source: If not checked then long texts will be shortened.
fa_ir: اگر بررسی نشود ، متون طولانی کوتاه می شوند.

# FieldManager.tooltips
source: How long text can be before it will be cut.
fa_ir: چه مقدار می تواند متن قبل از آن بریده شود

# FieldManager.tooltips
source: Max acceptable length of text.
fa_ir: حداکثر طول قابل قبول متن.

# FieldManager.tooltips
source: The date value should be before the date value of the specified field.
fa_ir: مقدار تاریخ باید قبل از مقدار تاریخ قسمت مشخص شده باشد.

# FieldManager.tooltips
source: The date value should be after the date value of the specified field.
fa_ir: مقدار تاریخ باید پس از مقدار تاریخ قسمت مشخص شده باشد.

# FieldManager.tooltips
source: Field value can't be specified by user. But can be calculated by formula.
fa_ir: مقدار فیلد توسط کاربر قابل مشخص نیست. اما می توان با فرمول محاسبه کرد.

# FieldManager.tooltips
source: Which file types to accept. It's possible to add custom items.
fa_ir: کدام نوع فایل را بپذیرید. اضافه کردن موارد سفارشی امکان پذیر است.

# FieldManager.tooltips
source: If empty or 0 then no limit.
fa_ir: اگر خالی یا 0 باشد ، هیچ محدودیتی وجود ندارد.

# FieldManager.fieldParts.address
source: Street
fa_ir: خیابان

# FieldManager.fieldParts.address
source: City
fa_ir: شهر

# FieldManager.fieldParts.address
source: State
fa_ir: ایالت

# FieldManager.fieldParts.address
source: Country
fa_ir: کشور

# FieldManager.fieldParts.address
source: Postal Code
fa_ir: کدپستی

# FieldManager.fieldParts.address
source: Map
fa_ir: نقشه

# FieldManager.fieldParts.personName
source: Salutation
fa_ir: درورد

# FieldManager.fieldParts.personName
source: First
fa_ir: نام

# FieldManager.fieldParts.personName
source: Middle
fa_ir: شهرت

# FieldManager.fieldParts.personName
source: Last
fa_ir: نام خانوادگی

# FieldManager.fieldParts.currency
source: (Converted)
fa_ir: (تبدیل شده)

# FieldManager.fieldParts.currency
source: (Currency)
fa_ir: (ارز)

# FieldManager.fieldParts.datetimeOptional
source: Date
fa_ir: تاریخ

# Global.scopeNames
source: Email
fa_ir: ایمیل

# Global.scopeNames
source: User
fa_ir: کاربر

# Global.scopeNames
source: Team
fa_ir: تیم

# Global.scopeNames
source: Role
fa_ir: نقش

# Global.scopeNames
source: Email Template
fa_ir: قالب ایمیل

# Global.scopeNames
source: Email Template Categories
fa_ir: دسته بندی قالب ایمیل

# Global.scopeNames
source: Personal Email Account
fa_ir: ایمیل شخصب

# Global.scopeNames
source: Outbound Email
fa_ir: ایمیل بیرونی

# Global.scopeNames
source: Scheduled Job
fa_ir: زمانبندی رویدادهای سیستم

# Global.scopeNames
source: External Account
fa_ir: حساب بیرونی

# Global.scopeNames
source: Extension
fa_ir: افزونه

# Global.scopeNames
source: Dashboard
fa_ir: داشبورد

# Global.scopeNames
source: Group Email Account
fa_ir: حساب ایمیل گروهی

# Global.scopeNames
source: Stream
fa_ir: دنبال‌کردن

# Global.scopeNames
source: Import
fa_ir: ورود دیتا

# Global.scopeNames
source: Template
fa_ir: قالب

# Global.scopeNames
source: Job
fa_ir: رویداد سیستم

# Global.scopeNames
source: Email Filter
fa_ir: فیلتر ایمیل

# Global.scopeNames
source: Portal
fa_ir: پورتال

# Global.scopeNames
source: Portal Role
fa_ir: نقش پورتال

# Global.scopeNames
source: Attachment
fa_ir: پیوست

# Global.scopeNames
source: Email Folder
fa_ir: پوشه ایمیل

# Global.scopeNames
source: Portal User
fa_ir: کاربر پورتال

# Global.scopeNames
source: API User
fa_ir: کاربر API

# Global.scopeNames
source: Scheduled Job Log Record
fa_ir: گزارش رکورد‌های فرایند‌های زمانبندی شده

# Global.scopeNames
source: Password Change Request
fa_ir: درخواست تغییر رمز عبور

# Global.scopeNames
source: Action History Record
fa_ir: رکورد‌های تاریخچه عملیات

# Global.scopeNames
source: Auth Token
fa_ir: مجوز دسترسی

# Global.scopeNames
source: Unique ID
fa_ir: شناسه ID

# Global.scopeNames
source: Last Viewed
fa_ir: آخرین بازدید‌ها

# Global.scopeNames
source: Settings
fa_ir: تنظیمات

# Global.scopeNames
source: Field Manager
fa_ir: مدیریت فیلد‌ها

# Global.scopeNames
source: Integration
fa_ir: یکپارچگی

# Global.scopeNames
source: Layout Manager
fa_ir: مدیریت چیدمان

# Global.scopeNames
source: Entity Manager
fa_ir: مدیریت موجدیت

# Global.scopeNames
source: Export
fa_ir: خروچی گرفتن

# Global.scopeNames
source: Dynamic Logic
fa_ir: منطق پویا

# Global.scopeNames
source: Dashlet Options
fa_ir: گزینه‌های داشبورد

# Global.scopeNames
source: Admin
fa_ir: مدیر

# Global.scopeNames
source: Global
fa_ir: سراسری

# Global.scopeNames
source: Preferences
fa_ir: ترجیحات‌من

# Global.scopeNames
source: Email Address
fa_ir: آدرس ایمیل

# Global.scopeNames
source: Phone Number
fa_ir: شماره تماس

# Global.scopeNames
source: Auth Log Record
fa_ir: گزارش مجوزها

# Global.scopeNames
source: Auth Fail Log Record
fa_ir: گزارش دسترسی ناموفق

# Global.scopeNames
source: Lead Capture Entry Point
fa_ir: ورودی کپچر مشتری بالقوه

# Global.scopeNames
source: Lead Capture Log Record
fa_ir: گزارش کپچر مشتری

# Global.scopeNames
source: Array Value
fa_ir: مقدار آرایه‌ای

# Global.scopeNames
source: Dashboard Template
fa_ir: قالب داشبورد

# Global.scopeNames
source: Currency
fa_ir: واحد پول

# Global.scopeNames
source: Layout Set
fa_ir: چیدمات قالب

# Global.scopeNames
source: Webhook
fa_ir: وب‌هوک

# Global.scopeNamesPlural
source: Emails
fa_ir: ایمیل‌ها

# Global.scopeNamesPlural
source: Users
fa_ir: کاربرها

# Global.scopeNamesPlural
source: Teams
fa_ir: گروه‌ها

# Global.scopeNamesPlural
source: Roles
fa_ir: نقش‌ها

# Global.scopeNamesPlural
source: Email Templates
fa_ir: الگوهای ایمیل

# Global.scopeNamesPlural
source: Email Template Categories
fa_ir: دسته بندی قالب ایمیل

# Global.scopeNamesPlural
source: Personal Email Accounts
fa_ir: حساب های ایمیل شخصی

# Global.scopeNamesPlural
source: Outbound Emails
fa_ir: سرویس ایمیل

# Global.scopeNamesPlural
source: Scheduled Jobs
fa_ir: فرایند‌های زمانبندی شده

# Global.scopeNamesPlural
source: External Accounts
fa_ir: اکانت‌های داخلی

# Global.scopeNamesPlural
source: Extensions
fa_ir: افزونه‌ها

# Global.scopeNamesPlural
source: Dashboard
fa_ir: داشبورد

# Global.scopeNamesPlural
source: Group Email Accounts
fa_ir: ایمیل گروه

# Global.scopeNamesPlural
source: Email Addresses
fa_ir: آدرس ایمیل

# Global.scopeNamesPlural
source: Phone Numbers
fa_ir: شماره تماس

# Global.scopeNamesPlural
source: Stream
fa_ir: دنبال‌کردن

# Global.scopeNamesPlural
source: Import
fa_ir: ورود دیتا

# Global.scopeNamesPlural
source: Templates
fa_ir: قالب‌ها

# Global.scopeNamesPlural
source: Jobs
fa_ir: فرایند‌ها

# Global.scopeNamesPlural
source: Email Filters
fa_ir: فیلترهای ایمیل

# Global.scopeNamesPlural
source: Portals
fa_ir: پورتال‌ها

# Global.scopeNamesPlural
source: Portal Roles
fa_ir: نقش‌های پورتال

# Global.scopeNamesPlural
source: Attachments
fa_ir: پیوست ها

# Global.scopeNamesPlural
source: Email Folders
fa_ir: پوشه‌های ایمیل

# Global.scopeNamesPlural
source: Portal Users
fa_ir: کاربران‌پورتال

# Global.scopeNamesPlural
source: API Users
fa_ir: کاربران API

# Global.scopeNamesPlural
source: Scheduled Job Log Records
fa_ir: گزارش رکورد‌های فرایند‌های زمانبندی شد

# Global.scopeNamesPlural
source: Password Change Requests
fa_ir: درخواست تغییر رمز عبور

# Global.scopeNamesPlural
source: Action History
fa_ir: گزارش رویداد

# Global.scopeNamesPlural
source: Auth Tokens
fa_ir: مجوزهای دسترس

# Global.scopeNamesPlural
source: Unique IDs
fa_ir: شناسه‌های ID

# Global.scopeNamesPlural
source: Last Viewed
fa_ir: آخرین بازدید‌ها

# Global.scopeNamesPlural
source: Auth Log
fa_ir: گزارش مجوزها

# Global.scopeNamesPlural
source: Auth Fail Log
fa_ir: گزارش دسترسی ناموفق

# Global.scopeNamesPlural
source: Lead Capture
fa_ir: جذب سرنخ

# Global.scopeNamesPlural
source: Lead Capture Log
fa_ir: گزارش کپچر مشتری

# Global.scopeNamesPlural
source: Array Values
fa_ir: مقادیر آرایه‌ای

# Global.scopeNamesPlural
source: Dashboard Templates
fa_ir: الگوهای داشبورد

# Global.scopeNamesPlural
source: Currency
fa_ir: واحد پول

# Global.scopeNamesPlural
source: Layout Sets
fa_ir: تنظیم چیدمان

# Global.scopeNamesPlural
source: Webhooks
fa_ir: وب‌هوک

# Global.labels
source: Misc
fa_ir: متفرقه

# Global.labels
source: Merge
fa_ir: ادغام

# Global.labels
source: None
fa_ir: هیچ

# Global.labels
source: Home
fa_ir: خانه

# Global.labels
source: by
fa_ir: از

# Global.labels
source: Proceed
fa_ir: در حال اقدام

# Global.labels
source: Saved
fa_ir: ذخیره شد

# Global.labels
source: Error
fa_ir: خطا

# Global.labels
source: Select
fa_ir: انتخاب

# Global.labels
source: Not valid
fa_ir: معتبر نیست

# Global.labels
source: Please wait...
fa_ir: منتظر بمانید‫…

# Global.labels
source: Please wait
fa_ir: منتظر بمانید

# Global.labels
source: Attached
fa_ir: ضمینه شد

# Global.labels
source: Loading...
fa_ir: بارگزاری‫…

# Global.labels
source: Uploading...
fa_ir: بارگیری‫…

# Global.labels
source: Sending...
fa_ir: ارسال‫…

# Global.labels
source: Merging...
fa_ir: ادغام‫…

# Global.labels
source: Merged
fa_ir: ادغام شد

# Global.labels
source: Removed
fa_ir: حذف شد

# Global.labels
source: Posted
fa_ir: پست شد

# Global.labels
source: Linked
fa_ir: ارتباط

# Global.labels
source: Unlinked
fa_ir: عدم ارتباط

# Global.labels
source: Done
fa_ir: انجام شد

# Global.labels
source: Access denied
fa_ir: دستری ممنوع

# Global.labels
source: Not found
fa_ir: یافت نشد

# Global.labels
source: Access
fa_ir: دسترسی

# Global.labels
source: Are you sure?
fa_ir: آیا شما مطمئن هستید؟

# Global.labels
source: Record has been removed
fa_ir: رکورد حذف شد

# Global.labels
source: Wrong username/password
fa_ir: نام کاربری یا رمز عبور اشتباه است

# Global.labels
source: Post cannot be empty
fa_ir: پست نمی تواند خالی باشد

# Global.labels
source: Removing...
fa_ir: حذف‫…

# Global.labels
source: Unlinking...
fa_ir: حذف ارتباط

# Global.labels
source: Posting...
fa_ir: در حال ارسال …

# Global.labels
source: Username can not be empty!
fa_ir: نام کاربری نمی تواند خالی باشد‫!

# Global.labels
source: Cache is not enabled
fa_ir: کش سیستم فعال نمی باشد‫.

# Global.labels
source: Cache has been cleared
fa_ir: کش پاک شد

# Global.labels
source: Rebuild has been done
fa_ir: بازسازی انجام شد

# Global.labels
source: Return to Application
fa_ir: بازگشت به برنامه

# Global.labels
source: Saving...
fa_ir: ذخیره‫…

# Global.labels
source: Modified
fa_ir: اصلاح شده

# Global.labels
source: Created
fa_ir: ایجاد شده

# Global.labels
source: Create
fa_ir: ایجاد

# Global.labels
source: create
fa_ir: ایجاد

# Global.labels
source: Overview
fa_ir: نمای اجمالی

# Global.labels
source: Details
fa_ir: جزئیات

# Global.labels
source: Add Field
fa_ir: ایجاد فیلد

# Global.labels
source: Add Dashlet
fa_ir: ایجاد داشبورد

# Global.labels
source: Filter
fa_ir: فیلتر

# Global.labels
source: Edit Dashboard
fa_ir: ویرایش داشبورد

# Global.labels
source: Add
fa_ir: اضافه کردن

# Global.labels
source: Add Item
fa_ir: اضافه کرد مورد

# Global.labels
source: Reset
fa_ir: تنظیم مجدد

# Global.labels
source: Menu
fa_ir: منو

# Global.labels
source: More
fa_ir: بیشتر

# Global.labels
source: Search
fa_ir: جستجو

# Global.labels
source: Only My
fa_ir: فقط من

# Global.labels
source: Open
fa_ir: باز

# Global.labels
source: Admin
fa_ir: مدیر

# Global.labels
source: About
fa_ir: درباره

# Global.labels
source: Refresh
fa_ir: تازه کردن

# Global.labels
source: Remove
fa_ir: حذف

# Global.labels
source: Restore
fa_ir: ازگرداندن

# Global.labels
source: Options
fa_ir: گزینه‌ها

# Global.labels
source: Username
fa_ir: نام‌کاربری

# Global.labels
source: Password
fa_ir: رمزعبور

# Global.labels
source: Login
fa_ir: ورود

# Global.labels
source: Log Out
fa_ir: خروج

# Global.labels
source: Preferences
fa_ir: ترجیحات‌من

# Global.labels
source: State
fa_ir: ایالت

# Global.labels
source: Street
fa_ir: خیابان

# Global.labels
source: Country
fa_ir: کشور

# Global.labels
source: City
fa_ir: شهر

# Global.labels
source: Postal Code
fa_ir: کدپستی

# Global.labels
source: Followed
fa_ir: پیگیری شده

# Global.labels
source: Follow
fa_ir: پیگیری

# Global.labels
source: Followers
fa_ir: پیگیری‌گنندگان

# Global.labels
source: Clear Local Cache
fa_ir: پاک کردن کش داخلی

# Global.labels
source: Actions
fa_ir: اقدامات

# Global.labels
source: Delete
fa_ir: حذف

# Global.labels
source: Update
fa_ir: بروزرسانی

# Global.labels
source: Save
fa_ir: ذخیره

# Global.labels
source: Edit
fa_ir: ویرایش

# Global.labels
source: View
fa_ir: مشاهده

# Global.labels
source: Cancel
fa_ir: لغو

# Global.labels
source: Apply
fa_ir: اعمال

# Global.labels
source: Unlink
fa_ir: لغو ارتباط

# Global.labels
source: Mass Update
fa_ir: به روز رسانی گروهی

# Global.labels
source: Export
fa_ir: خروچی گرفتن

# Global.labels
source: No Data
fa_ir: هیچ رکوردی ثبت نشده است

# Global.labels
source: No Access
fa_ir: بدون دسترسی

# Global.labels
source: All
fa_ir: همه

# Global.labels
source: Active
fa_ir: فعال

# Global.labels
source: Inactive
fa_ir: غیر فعال

# Global.labels
source: Write your comment here
fa_ir: نظر خود را اینجا بنویسید

# Global.labels
source: Post
fa_ir: پست

# Global.labels
source: Stream
fa_ir: جریان

# Global.labels
source: Show more
fa_ir: مشاهده موارد بیشتر

# Global.labels
source: Dashlet Options
fa_ir: گزینه‌های داشبورد

# Global.labels
source: Full Form
fa_ir: فرم کامل

# Global.labels
source: Insert
fa_ir: درج

# Global.labels
source: Person
fa_ir: شخص

# Global.labels
source: First Name
fa_ir: نام

# Global.labels
source: Middle Name
fa_ir: اسم میانی

# Global.labels
source: Last Name
fa_ir: نام خانوادگی

# Global.labels
source: Original
fa_ir: اصالت

# Global.labels
source: You
fa_ir: شما

# Global.labels
source: you
fa_ir: شم

# Global.labels
source: change
fa_ir: تغییر

# Global.labels
source: Change
fa_ir: تغییر

# Global.labels
source: Primary
fa_ir: اصلی

# Global.labels
source: Save Filter
fa_ir: ذخیر فیلتر

# Global.labels
source: Administration
fa_ir: مدیریت

# Global.labels
source: Run Import
fa_ir: اجرا

# Global.labels
source: Duplicate
fa_ir: ایجاد کپی

# Global.labels
source: Notifications
fa_ir: اعلان‌ها

# Global.labels
source: Mark all read
fa_ir: همه خوانده شده

# Global.labels
source: See more
fa_ir: مشاهده موارد بیشتر

# Global.labels
source: Today
fa_ir: امروز

# Global.labels
source: Tomorrow
fa_ir: فردا

# Global.labels
source: Yesterday
fa_ir: دیروز

# Global.labels
source: Submit
fa_ir: ارسال

# Global.labels
source: Close
fa_ir: بستن

# Global.labels
source: Yes
fa_ir: بله

# Global.labels
source: No
fa_ir: خیر

# Global.labels
source: Select All Results
fa_ir: انتخاب همه نتیجه‌ها

# Global.labels
source: Value
fa_ir: مقدار

# Global.labels
source: Current version
fa_ir: ورژن فعلی

# Global.labels
source: List View
fa_ir: نمایش لیست

# Global.labels
source: Tree View
fa_ir: نمایش درختی

# Global.labels
source: Unlink All
fa_ir: لغو همه ارتباط‌ها

# Global.labels
source: Total
fa_ir: مجموع

# Global.labels
source: Print to PDF
fa_ir: چاپ به PDF

# Global.labels
source: Default
fa_ir: پیش‌فرض

# Global.labels
source: Number
fa_ir: شماره

# Global.labels
source: From
fa_ir: از

# Global.labels
source: To
fa_ir: به

# Global.labels
source: Create Post
fa_ir: ایجاد پست

# Global.labels
source: Previous Entry
fa_ir: ورودی قبلی

# Global.labels
source: Next Entry
fa_ir: ورودی بعدی

# Global.labels
source: View List
fa_ir: نمایش لیست

# Global.labels
source: Attach File
fa_ir: فایل پیوست

# Global.labels
source: Skip
fa_ir: بعدی

# Global.labels
source: Attribute
fa_ir: صفت

# Global.labels
source: Function
fa_ir: تابع

# Global.labels
source: Self-Assign
fa_ir: اختصاص به خود

# Global.labels
source: Self-Assigned
fa_ir: اختصاص به خود

# Global.labels
source: Expand
fa_ir: باز کردن

# Global.labels
source: Collapse
fa_ir: بستن

# Global.labels
source: New notifications
fa_ir: اعلان جدید

# Global.labels
source: Manage Categories
fa_ir: مدیریت دسته‌بندی

# Global.labels
source: Manage Folders
fa_ir: مدیریت پوشه

# Global.labels
source: Convert to
fa_ir: تبدیل به

# Global.labels
source: View Personal Data
fa_ir: مشاده اطلاعت شخصی

# Global.labels
source: Personal Data
fa_ir: اطلاعت شخصی

# Global.labels
source: Erase
fa_ir: پاک کردن

# Global.labels
source: View Followers
fa_ir: مشاده فالورها

# Global.labels
source: Convert Currency
fa_ir: تبدیل ارز

# Global.labels
source: View on Map
fa_ir: مشاهده روی نقشه

# Global.labels
source: Preview
fa_ir: پیش‌نمایش

# Global.labels
source: Tools
fa_ir: ابزار

# Global.labels
source: Support
fa_ir: پشتیبانی

# Global.labels
source: Activities
fa_ir: فعالیت ها

# Global.labels
source: Marketing
fa_ir: بازار یابی

# Global.labels
source: Crm
fa_ir: سی‌آر‌ام

# Global.labels
source: Customize
fa_ir: شخصی سازی

# Global.messages
source: Please wait...
fa_ir: منتظر بمانید‫…

# Global.messages
source: Posting...
fa_ir: در حال ارسال …

# Global.messages
source: Loading...
fa_ir: بارگزاری‫…

# Global.messages
source: Saving...
fa_ir: ذخیره‫…

# Global.messages
source: Are you sure you want to leave the form?
fa_ir: آیا مطمئن هستید که می خواهید فرم را ترک کنید؟

# Global.messages
source: You have not modified the record
fa_ir: این رکورد تغییر نکرده است

# Global.messages
source: The record you are creating might already exist
fa_ir: رکورد ایجاد شده از قبل وجود دارد

# Global.messages
source: Drop to attach
fa_ir: حذف پیوست

# Global.messages
source: {field} is required
fa_ir: {field} اجباری است

# Global.messages
source: {field} should be a valid email
fa_ir: {field} باید یک ایمیل معتبر باشد

# Global.messages
source: {field} should be a valid float
fa_ir: {field} باید یک اعشار معتبر باشد

# Global.messages
source: {field} should be a valid integer
fa_ir: {field} باید یک عدد طبیعی معتبر باشد

# Global.messages
source: {field} should be a valid date
fa_ir: {field} باید یک تاریخ معتبر باشد

# Global.messages
source: {field} should be a valid date/time
fa_ir: {field} باید یک تاریخ\زمان معتبر باشد

# Global.messages
source: {field} should be after {otherField}
fa_ir: {field} باید بعد از {otherField}

# Global.messages
source: {field} should be before {otherField}
fa_ir: {field} باید قبل از {otherField}

# Global.messages
source: {field} should be between {min} and {max}
fa_ir: {field} باید بین {min} and {max}

# Global.messages
source: {field} shouldn't be greater then {value}
fa_ir: {field} نباید بزرگتر از {value}

# Global.messages
source: {field} shouldn't be less then {value}
fa_ir: {field} نباید کمتر از این باشد {value}

# Global.messages
source: {field} not confirmed properly
fa_ir: {field} به درستی تأیید نشده است

# Global.messages
source: File should not exceed {max} Mb
fa_ir: فایل نباید بیشتر باشد {max} Mb

# Global.messages
source: Duplicate value
fa_ir: مقدار تکراری است

# Global.messages
source: Uploading in progress
fa_ir: در حال بارگیری

# Global.messages
source: Count exceeds max allowed {maxCount}
fa_ir: تعداد بیش از حداکثر مجاز است {maxCount}

# Global.messages
source: Preferences has been reset to defaults
fa_ir: تنظیمات برگزیده به صورت پیش فرض بازنشانی شده است

# Global.messages
source: Are you sure?
fa_ir: آیا شما مطمئن هستید؟

# Global.messages
source: Are you sure you want to unlink all related records?
fa_ir: آیا مطمئن هستید که می خواهید تمام رکورد مرتبط را قطع کنید؟

# Global.messages
source: Are you sure you want to reset preferences to defaults?
fa_ir: آیا مطمئن هستید که می خواهید تنظیمات را به صورت پیش فرض تنظیم کنید؟

# Global.messages
source: Are you sure you want to remove the record?
fa_ir: مطمئن هستید که می خواهید رکورد را حذف کنید؟

# Global.messages
source: Are you sure you want to unlink the related record?
fa_ir: آیا مطمئن هستید که می خواهید رکورد مرتبط را قطع کنید؟

# Global.messages
source: Are you sure you want to remove selected records?
fa_ir: آیا مطمئن هستید که می خواهید رکورد انتخاب شده را حذف کنید؟

# Global.messages
source: Are you sure you want to unlink selected records?
fa_ir: آیا مطمئن هستید که می خواهید رکورد انتخاب شده را جدا کنید؟

# Global.messages
source: {count} records have been updated
fa_ir: {count} رکورد به روز شده است

# Global.messages
source: {count} record has been updated
fa_ir: {count} رکورد به روز شده است

# Global.messages
source: Are you sure you want to recalculate formula for selected records?
fa_ir: مطمئن هستید که می خواهید فرمول رکورد انتخاب شده را دوباره محاسبه کنید؟

# Global.messages
source: No records were updated
fa_ir: هیچ رکوردی به روز نشده است

# Global.messages
source: {count} records have been removed
fa_ir: {count} رکورد‌ها حذف شده اند

# Global.messages
source: {count} record has been removed
fa_ir: {count} رکورد‌ حذف شده است

# Global.messages
source: No records were removed
fa_ir: هیچ رکوردی حذف نشده است

# Global.messages
source: Click to refresh
fa_ir: برای تازه کردن کلیک کنید

# Global.messages
source: Write your comment here
fa_ir: نظر خود را اینجا بنویسید

# Global.messages
source: Write a message to {user}
fa_ir: پیام برای {user}

# Global.messages
source: Write a message on your stream
fa_ir: پیامی را در جریان خود بنویسید

# Global.messages
source: Type & press enter
fa_ir: تایپ کنید و کلیک کنید

# Global.messages
source: Check for new notifications
fa_ir: اعلان های جدید را بررسی کنید

# Global.messages
source: Check for stream updates
fa_ir: به روزرسانی های جریان را بررسی کنید

# Global.messages
source: Post will be seen only by internal users
fa_ir: پست فقط توسط کاربران داخلی مشاهده خواهد شد

# Global.messages
source: Post is seen only by internal users
fa_ir: پست فقط توسط کاربران داخلی مشاهده می شود

# Global.messages
source: Done
fa_ir: انجام شده

# Global.messages
source: Not updated
fa_ir: بروزرسانی نشده
