Repository: sabasales-com/i18n
Catalog: sabasales-1-*.po
Languages: fa_ir

# InboundEmail.tooltips
source: If checked then users will be able to send emails using this SMTP. Availability is controlled by Roles through the Group Email Account permission.
fa_ir: در صورت بررسی ، کاربران می توانند با استفاده از این SMTP ایمیل ارسال کنند. دسترسی از طریق مجوز حساب ایمیل توسط گروهها کنترل می شود.

# InboundEmail.tooltips
source: If checked then SMTP will be available for Mass Email.
fa_ir: اگر علامت بزنید ، SMTP برای Mass Email در دسترس خواهد بود.

# InboundEmail.tooltips
source: Sent emails will be stored on the IMAP server.
fa_ir: ایمیل های ارسالی بر روی سرور IMAP ذخیره می شوند.

# InboundEmail.links
source: Filters
fa_ir: فیلترها

# InboundEmail.links
source: Emails
fa_ir: ایمیل‌ها

# InboundEmail.links
source: Assign to User
fa_ir: متعلق

# InboundEmail.options.status
source: Active
fa_ir: فعال

# InboundEmail.options.status
source: Inactive
fa_ir: غیر فعال

# InboundEmail.options.caseDistribution
source: None
fa_ir: هیچ

# InboundEmail.options.caseDistribution
source: Direct-Assignment
fa_ir: واگذاری مستقیم

# InboundEmail.options.caseDistribution
source: Round-Robin
fa_ir: راند‫-‬رابین

# InboundEmail.options.caseDistribution
source: Least-Busy
fa_ir: خلوت‫-‬شلوغ

# InboundEmail.options.smtpAuthMechanism
source: PLAIN
fa_ir: متن ساده

# InboundEmail.options.smtpAuthMechanism
source: LOGIN
fa_ir: وارد شدن

# InboundEmail.labels
source: Create Email Account
fa_ir: ایجاد اشتراک ایمیل

# InboundEmail.labels
source: Actions
fa_ir: اقدامات

# InboundEmail.labels
source: Main
fa_ir: اصلی

# InboundEmail.messages
source: Could not connect to IMAP server
fa_ir: اتصال به سرور IMAP امکان پذیر نیست

# Integration.fields
source: Enabled
fa_ir: فعال

# Integration.fields
source: Client ID
fa_ir: شناسه کلاینت

# Integration.fields
source: Client Secret
fa_ir: رمز کلاینت

# Integration.fields
source: Redirect URI
fa_ir: آدرس بازگشتی

# LayoutManager.fields
source: Width (%)
fa_ir: عرض (%)

# LayoutManager.fields
source: Link
fa_ir: پیوند

# LayoutManager.fields
source: Not Sortable
fa_ir: قابل مرتب سازی نیست

# LayoutManager.fields
source: Align
fa_ir: تراز کردن

# LayoutManager.fields
source: Panel Name
fa_ir: نام سربرگ

# LayoutManager.fields
source: Style
fa_ir: رنگ

# LayoutManager.fields
source: Sticked
fa_ir: چسبیده

# LayoutManager.fields
source: Large font size
fa_ir: اندازه فونت بزرگ

# LayoutManager.fields
source: Hidden
fa_ir: مخفی

# LayoutManager.fields
source: Conditions making panel visible
fa_ir: شرط مشاهده سربرگ

# LayoutManager.options.align
source: Left
fa_ir: چپ

# LayoutManager.options.align
source: Right
fa_ir: راست

# LayoutManager.options.style
source: Default
fa_ir: پیش‌فرض

# LayoutManager.options.style
source: Success
fa_ir: موفق

# LayoutManager.options.style
source: Danger
fa_ir: خطا

# LayoutManager.options.style
source: Info
fa_ir: اطلاعات

# LayoutManager.options.style
source: Warning
fa_ir: هشدار

# LayoutManager.options.style
source: Primary
fa_ir: اصلی

# LayoutManager.labels
source: New panel
fa_ir: پنل جدید

# LayoutManager.labels
source: Layout
fa_ir: چیدمان

# LayoutManager.tooltips
source: Need to click 'show more' to see the panel.
fa_ir: برای دیدن پانل باید روی “نمایش بیشتر” کلیک کنید.

# LayoutManager.tooltips
source: If checked, then a field value will be displayed as a link pointing to the detail view of the record. Usually it is used for *Name* fields.
fa_ir: اگر علامت زده شود ، مقدار فیلد به عنوان پیوندی که به نمای جزئیات رکورد اشاره می کند ، نمایش داده می شود. معمولاً برای فیلدهای * Name * استفاده می شود.

# LayoutSet.fields
source: Layouts
fa_ir: چیدمان

# LayoutSet.labels
source: Create Layout Set
fa_ir: مجموعه طرح بندی را ایجاد کنید

# LayoutSet.labels
source: Edit Layouts
fa_ir: طرح بندی ها را ویرایش کنید

# LeadCapture.fields
source: Name
fa_ir: نام

# LeadCapture.fields
source: Campaign
fa_ir: کمپین

# LeadCapture.fields
source: Is Active
fa_ir: فعال است

# LeadCapture.fields
source: Subscribe to Target List
fa_ir: در لیست هدف مشترک شوید

# LeadCapture.fields
source: Subscribe Contact if exists
fa_ir: در صورت وجود تماس با ما تماس بگیرید

# LeadCapture.fields
source: Target List
fa_ir: لیست هدف

# LeadCapture.fields
source: Payload Fields
fa_ir: فیلد‌های ترابری

# LeadCapture.fields
source: Double Opt-In
fa_ir: دو برابر انتخاب کردن

# LeadCapture.fields
source: Opt-in confirmation email template
fa_ir: الگوی ایمیل تأیید را انتخاب کنید

# LeadCapture.fields
source: Lead Source
fa_ir: منبع سرنخ

# LeadCapture.fields
source: Target Team
fa_ir: تیم هدف

# LeadCapture.fields
source: Method
fa_ir: روش

# LeadCapture.fields
source: URL
fa_ir: آدرس اینترنتی

# LeadCapture.fields
source: Payload
fa_ir: ترابری

# LeadCapture.fields
source: Create Lead before confirmation
fa_ir: قبل از تأیید سرنخ را ایجاد کنید

# LeadCapture.fields
source: Skip confirmation if lead is already in target list
fa_ir: اگر سرنخ از قبل در لیست هدف قرار دارد ، تأیید را رد کنید

# LeadCapture.fields
source: SMTP Account
fa_ir: SMTP اشتراک

# LeadCapture.fields
source: Group Email Account
fa_ir: حساب ایمیل گروهی

# LeadCapture.fields
source: Duplicate Check
fa_ir: بررسی تکراری

# LeadCapture.links
source: Target List
fa_ir: لیست هدف

# LeadCapture.links
source: Campaign
fa_ir: کمپین

# LeadCapture.links
source: Opt-in confirmation email template
fa_ir: الگوی ایمیل تأیید را انتخاب کنید

# LeadCapture.links
source: Target Team
fa_ir: تیم هدف

# LeadCapture.links
source: Group Email Account
fa_ir: حساب ایمیل گروهی

# LeadCapture.links
source: Log
fa_ir: لاگ

# LeadCapture.labels
source: Create Entry Point
fa_ir: ایجدا نقطه ورود

# LeadCapture.labels
source: Generate New API Key
fa_ir: ایجاد کلید API جدید

# LeadCapture.labels
source: Request
fa_ir: درخواست

# LeadCapture.labels
source: Confirm Opt-In
fa_ir: تأیید کنید

# LeadCapture.messages
source: Create new API Key
fa_ir: ایجاد کلید درستری

# LeadCapture.messages
source: Opt-in confirmation link is expired.
fa_ir: لینک تأیید تأیید منقضی شده است.

# LeadCapture.messages
source: Opt-in is confirmed.
fa_ir: انتخاب شده تأیید شده است.

# LeadCapture.tooltips
source: Markdown is supported.
fa_ir: Markdown پشتیبانی می شود.

# LeadCaptureLogRecord.fields
source: Number
fa_ir: شماره

# LeadCaptureLogRecord.fields
source: Data
fa_ir: داده‌ها

# LeadCaptureLogRecord.fields
source: Target
fa_ir: هدف

# LeadCaptureLogRecord.fields
source: Lead Capture
fa_ir: جذب سرنخ

# LeadCaptureLogRecord.fields
source: Entered At
fa_ir: وارد شده در

# LeadCaptureLogRecord.fields
source: Is Lead Created
fa_ir: سرنخ ایجاد شده

# LeadCaptureLogRecord.links
source: Lead Capture
fa_ir: جذب سرنخ

# LeadCaptureLogRecord.links
source: Target
fa_ir: هدف

# Note.fields
source: Post
fa_ir: پست

# Note.fields
source: Attachments
fa_ir: پیوست ها

# Note.fields
source: Target
fa_ir: هدف

# Note.fields
source: Teams
fa_ir: تیم‌ها

# Note.fields
source: Users
fa_ir: کاربرها

# Note.fields
source: Portals
fa_ir: پورتال‌ها

# Note.fields
source: Type
fa_ir: نوع

# Note.fields
source: Is Global
fa_ir: سراسری است

# Note.fields
source: Is Internal (for internal users)
fa_ir: داخلی (برای کاربران داخلی)

# Note.fields
source: Related
fa_ir: مربوط

# Note.fields
source: Created By Gender
fa_ir: ایجاد شده توسط جنس

# Note.fields
source: Data
fa_ir: داده‌ها

# Note.fields
source: Number
fa_ir: شماره

# Note.filters
source: All
fa_ir: همه

# Note.filters
source: Posts
fa_ir: پست‌ها

# Note.filters
source: Updates
fa_ir: به روزرسانی ها

# Note.options.targetType
source: to myself
fa_ir: به خودم

# Note.options.targetType
source: to particular user(s)
fa_ir: به کاربر خاص

# Note.options.targetType
source: to particular team(s)
fa_ir: به تیم خاص

# Note.options.targetType
source: to all internal users
fa_ir: به همه کاربران داخلی

# Note.options.targetType
source: to portal users
fa_ir: به کاربران پورتال

# Note.options.type
source: Post
fa_ir: پست

# Note.messages
source: Write your message here
fa_ir: پیام خود را اینجا بنویسید

# Note.links
source: Super Parent
fa_ir: والدین فوق العاده

# Note.links
source: Related
fa_ir: مربوط

# PhoneNumber.fields
source: Opted Out
fa_ir: امتناع

# PhoneNumber.fields
source: Invalid
fa_ir: بی اعتبار

# PhoneNumber.presetFilters
source: Orphan
fa_ir: اخرين خط يک پاراگراف

# Portal.fields
source: Name
fa_ir: نام

# Portal.fields
source: Logo
fa_ir: لوگو

# Portal.fields
source: URL
fa_ir: آدرس اینترنتی

# Portal.fields
source: Roles
fa_ir: نقش‌ها

# Portal.fields
source: Is Active
fa_ir: فعال است

# Portal.fields
source: Is Default
fa_ir: پیش‌فرض

# Portal.fields
source: Tab List
fa_ir: لیست برگه

# Portal.fields
source: Quick Create List
fa_ir: لیست سریع

# Portal.fields
source: Theme
fa_ir: قالب

# Portal.fields
source: Language
fa_ir: زبان

# Portal.fields
source: Dashboard Layout
fa_ir: چیدمان داشبورد

# Portal.fields
source: Date Format
fa_ir: قالب تاریخ

# Portal.fields
source: Time Format
fa_ir: قالب زمان

# Portal.fields
source: Time Zone
fa_ir: منطقه زمانی

# Portal.fields
source: First Day of Week
fa_ir: اولین روز هفته

# Portal.fields
source: Default Currency
fa_ir: ارز پیش‌فرض

# Portal.fields
source: Layout Set
fa_ir: چیدمات قالب

# Portal.fields
source: Custom URL
fa_ir: آدرس سفارشی

# Portal.fields
source: Custom ID
fa_ir: شناسه سفارشی

# Portal.links
source: Users
fa_ir: کاربرها

# Portal.links
source: Roles
fa_ir: نقش‌ها

# Portal.links
source: Layout Set
fa_ir: چیدمات قالب

# Portal.links
source: Notes
fa_ir: یادداشت

# Portal.tooltips
source: Specified Portal Roles will be applied to all users of this portal.
fa_ir: نقش های مشخص شده پورتال برای کلیه کاربران این پورتال اعمال می شود.

# Portal.labels
source: Create Portal
fa_ir: ایجاد پورتال

# Portal.labels
source: User Interface
fa_ir: رابط کاربری

# Portal.labels
source: General
fa_ir: عمومی

# Portal.labels
source: Settings
fa_ir: تنظیمات

# PortalRole.fields
source: Export Permission
fa_ir: مجوز خروجی

# PortalRole.fields
source: Mass Update Permission
fa_ir: دسترسی آپدیت گروهی

# PortalRole.links
source: Users
fa_ir: کاربرها

# PortalRole.tooltips
source: Defines whether portal users have an ability to export records.
fa_ir: مشخص می کند که کاربران پورتال توانایی خروجی گرفتن سوابق را دارند یا خیر.

# PortalRole.tooltips
source: Defines whether portal users have an ability to do mass update of records.
fa_ir: مشخص می کند که کاربران پورتال توانایی انجام به روزرسانی گسترده سوابق را دارند یا خیر.

# PortalRole.labels
source: Access
fa_ir: دسترسی

# PortalRole.labels
source: Create Portal Role
fa_ir: ایجاد نقش

# PortalRole.labels
source: Scope Level
fa_ir: سطح محدوده

# PortalRole.labels
source: Field Level
fa_ir: سطح فیلد

# PortalUser.labels
source: Create Portal User
fa_ir: ایجاد کاربر

# Preferences.fields
source: Date Format
fa_ir: قالب تاریخ

# Preferences.fields
source: Time Format
fa_ir: قالب زمان

# Preferences.fields
source: Time Zone
fa_ir: منطقه زمانی

# Preferences.fields
source: First Day of Week
fa_ir: اولین روز هفته

# Preferences.fields
source: Thousand Separator
fa_ir: هزارگان

# Preferences.fields
source: Decimal Mark
fa_ir: علامت اعشار

# Preferences.fields
source: Default Currency
fa_ir: ارز پیش‌فرض

# Preferences.fields
source: Currency List
fa_ir: لیست ارز

# Preferences.fields
source: Language
fa_ir: زبان

# Preferences.fields
source: Server
fa_ir: سرور

# Preferences.fields
source: Port
fa_ir: شماره درگاه

# Preferences.fields
source: Auth
fa_ir: مجوز دسترس

# Preferences.fields
source: Username
fa_ir: نام‌کاربری

# Preferences.fields
source: Email
fa_ir: ایمیل

# Preferences.fields
source: Password
fa_ir: رمزعبور

# Preferences.fields
source: Email Address
fa_ir: آدرس ایمیل

# Preferences.fields
source: Export Delimiter
fa_ir: جداکننده‌در خروجی

# Preferences.fields
source: Email notifications upon assignment
fa_ir: اعلان های ایمیل پس از واگذاری

# Preferences.fields
source: Email notifications about mentions in posts
fa_ir: اعلان های ایمیل درباره ذکر در پست ها

# Preferences.fields
source: Email notifications about posts and status updates
fa_ir: اعلان های ایمیل درباره پست ها و به روزرسانی های وضعیت

# Preferences.fields
source: In-app assignment notifications
fa_ir: اعلان های مربوط به تعیین تکلیف در برنامه

# Preferences.fields
source: Email assignment notifications
fa_ir: اعلان های مربوط به اختصاص نامه ایمیل

# Preferences.fields
source: Global Auto-Follow
fa_ir: دنبال کردن خودکار

# Preferences.fields
source: Email Signature
fa_ir: امضای ایمیل

# Preferences.fields
source: Tab List
fa_ir: لیست برگه

# Preferences.fields
source: Default Reminders
fa_ir: یادآوری پیش فرض

# Preferences.fields
source: Theme
fa_ir: قالب

# Preferences.fields
source: Custom Tab List
fa_ir: ویرایش لیست منو

# Preferences.fields
source: Email Reply to all by default
fa_ir: پاسخ ایمیل به طور پیش فرض به همه

# Preferences.fields
source: Dashboard Layout
fa_ir: چیدمان داشبورد

# Preferences.fields
source: Email Reply in HTML
fa_ir: پاسخ به ایمیل در HTML

# Preferences.fields
source: Do not pre-fill assigned user on record creation
fa_ir: کاربر اختصاصی را هنگام ایجاد ضبط از قبل پر نکنید

# Preferences.fields
source: Auto-follow record after posting in Stream
fa_ir: رکورد خودکار را پس از ارسال در جریان دنبال کنید

# Preferences.fields
source: Auto-follow created records
fa_ir: سوابق ایجاد شده را دنبال کنید

# Preferences.fields
source: Auto-follow created records of specific entity types
fa_ir: سوابق ایجاد شده از انواع خاص موجود را دنبال کنید

# Preferences.fields
source: Use an external email client
fa_ir: از یک سرویس دهنده ایمیل خارجی استفاده کنید

# Preferences.fields
source: Disable scope colors
fa_ir: رنگ دامنه را غیرفعال کنید

# Preferences.fields
source: Disable tab colors
fa_ir: رنگ تب را غیرفعال کنید

# Preferences.options.weekStart
source: Sunday
fa_ir: یکشنبه

# Preferences.options.weekStart
source: Monday
fa_ir: دوشنبه

# Preferences.labels
source: Notifications
fa_ir: اعلان‌ها

# Preferences.labels
source: User Interface
fa_ir: رابط کاربری

# Preferences.labels
source: Misc
fa_ir: متفرقه

# Preferences.labels
source: Locale
fa_ir: محل

# Preferences.labels
source: Reset Dashboard to Default
fa_ir: بازنشانی داشبورد به صورت پیش فرض

# Preferences.tooltips
source: Automatically follow ALL new records (created by any user) of the selected entity types. To be able to see information in the stream and receive notifications about all records in the system.
fa_ir: تمام سوابق جدید (ایجاد شده توسط هر کاربر) از انواع موجود انتخاب شده را بطور خودکار دنبال کنید. برای اینکه بتوانید اطلاعات را در جریان مشاهده کرده و در مورد کلیه سوابق موجود در سیستم ، اعلان دریافت کنید.

# Preferences.tooltips
source: When create record assigned user won't be filled with own user unless the field is required.
fa_ir: در هنگام ایجاد کاربر ، کاربر اختصاصی با کاربر خود پر نمی شود مگر اینکه زمینه لازم باشد.

# Preferences.tooltips
source: When create new records, they will be automatically followed even if assigned to another user.
fa_ir: هنگام ایجاد رکوردهای جدید ، حتی اگر به کاربر دیگری اختصاص داده شود ، به طور خودکار دنبال می شوند.

# Preferences.tooltips
source: When create new records of selected entity types, they will be followed automatically even if assigned to another user.
fa_ir: هنگام ایجاد سوابق جدید از انواع موجود انتخاب شده ، حتی اگر به کاربر دیگری اختصاص داده شود ، به طور خودکار دنبال می شوند.

# Role.fields
source: Name
fa_ir: نام

# Role.fields
source: Roles
fa_ir: نقش‌ها

# Settings.fields
source: Use Cache
fa_ir: از کش استفاده کنید

# Settings.fields
source: Date Format
fa_ir: قالب تاریخ

# Settings.fields
source: Time Format
fa_ir: قالب زمان

# Settings.fields
source: Time Zone
fa_ir: منطقه زمانی

# Settings.fields
source: First Day of Week
fa_ir: اولین روز هفته

# Settings.fields
source: Thousand Separator
fa_ir: هزارگان

# Settings.fields
source: Decimal Mark
fa_ir: علامت اعشار

# Settings.fields
source: Default Currency
fa_ir: ارز پیش‌فرض

# Settings.fields
source: Base Currency
fa_ir: ارز پایه

# Settings.fields
source: Rate Values
fa_ir: ارزیابی مقادیر

# Settings.fields
source: Currency List
fa_ir: لیست ارز

# Settings.fields
source: Language
fa_ir: زبان

# Settings.fields
source: Company Logo
fa_ir: آرم شرکت

# Settings.fields
source: Server
fa_ir: سرور

# Settings.fields
source: Port
fa_ir: شماره درگاه

# Settings.fields
source: Auth
fa_ir: مجوز دسترس

# Settings.fields
source: Username
fa_ir: نام‌کاربری

# Settings.fields
source: Email
fa_ir: ایمیل

# Settings.fields
source: Password
fa_ir: رمزعبور

# Settings.fields
source: From Name
fa_ir: از نام

# Settings.fields
source: From Address
fa_ir: از آدرس

# Settings.fields
source: Is Shared
fa_ir: به اشتراک گذاشته شده است

# Settings.fields
source: Records Per Page
fa_ir: رکورد در هر صفحه

# Settings.fields
source: Records Per Page (Small)
fa_ir: رکورد در هر صفح (کوچک)

# Settings.fields
source: Tab List
fa_ir: لیست برگه

# Settings.fields
source: Quick Create List
fa_ir: لیست سریع

# Settings.fields
source: Export Delimiter
fa_ir: جداکننده‌در خروجی

# Settings.fields
source: Global Search Entity List
fa_ir: لیست نقاط جستجو

# Settings.fields
source: Authentication Method
fa_ir: متد احراز هویت

# Settings.fields
source: Host
fa_ir: هاست یا دامنه

# Settings.fields
source: Full User DN
fa_ir: کاربر کامل DN

# Settings.fields
source: Bind Requires DN
fa_ir: اتصال نیاز به DN دارد

# Settings.fields
source: Base DN
fa_ir: پایه DN

# Settings.fields
source: Account Canonical Form
fa_ir: فرم Canonical Account

# Settings.fields
source: Account Domain Name
fa_ir: نام دامنه حساب

# Settings.fields
source: Try Username Split
fa_ir: تقسیم نام کاربری را امتحان کنید

# Settings.fields
source: Use LDAP Authentication for Portal Users
fa_ir: از تأیید هویت LDAP برای کاربران پورتال استفاده کنید

# Settings.fields
source: Create User in Snappbit
fa_ir: کاربر را در Snappbit بسازید

# Settings.fields
source: User Login Filter
fa_ir: فیلتر ورود کاربر

# Settings.fields
source: Account Domain Name Short
fa_ir: نام دامنه حساب کوتاه

# Settings.fields
source: Opt Referrals
fa_ir: ارجاع را انتخاب کنید

# Settings.fields
source: Username Attribute
fa_ir: ویژگی نام کاربری

# Settings.fields
source: User ObjectClass
fa_ir: کلاس شی کاربر

# Settings.fields
source: User Title Attribute
fa_ir: عنوان کاربر ویژگی

# Settings.fields
source: User First Name Attribute
fa_ir: کاربر، خصوصیت نام

# Settings.fields
source: User Last Name Attribute
fa_ir: کاربر، خصوصیت نام خانوادگی

# Settings.fields
source: User Email Address Attribute
fa_ir: کاربر، خصوصیت ایمیل

# Settings.fields
source: User Teams
fa_ir: تیم های کاربر

# Settings.fields
source: User Default Team
fa_ir: تیم پیش فرض کاربر

# Settings.fields
source: User Phone Number Attribute
fa_ir: کاربر، خصوصیت شماره تلفن

# Settings.fields
source: Default Portals for a Portal User
fa_ir: پورتال پیش فرض برای کاربر پورتال

# Settings.fields
source: Default Roles for a Portal User
fa_ir: نقش های پیش فرض برای کاربر پورتال

# Settings.fields
source: Disable Export (only admin is allowed)
fa_ir: غیرفعال کردن خروجی دیتا (فقط مدیر مجاز است)

# Settings.fields
source: Entities to notify about upon assignment
fa_ir: اشخاصی كه هنگام انتساب به آنها اطلاع دهند

# Settings.fields
source: Notifications upon assignment
fa_ir: اعلان ها پس از واگذاری

# Settings.fields
source: Assignment email notifications scopes
fa_ir: زمینه اعلان های ایمیل اختصاص

# Settings.fields
source: Notifications about updates in Stream for internal users
fa_ir: اعلانات مربوط به به روزرسانی ها در جریان برای کاربران داخلی

# Settings.fields
source: Notifications about updates in Stream for portal users
fa_ir: اعلانات مربوط به به روزرسانی ها در جریان برای کاربران پورتال

# Settings.fields
source: Stream email notifications scopes
fa_ir: دامنه اعلان های ایمیل جریان

# Settings.fields
source: What to notify about
fa_ir: در مورد چه چیزی اطلاع رسانی کنیم

# Settings.fields
source: Delay of email notifications (in seconds)
fa_ir: تأخیر در اعلان های ایمیل (در چند ثانیه)

# Settings.fields
source: B2C Mode
fa_ir: حالت B2C

# Settings.fields
source: Disable Avatars
fa_ir: غیرفعال کردن آواتارها

# Settings.fields
source: Follow created records
fa_ir: سوابق ایجاد شده را دنبال کنید

# Settings.fields
source: Display Total Count (on List View)
fa_ir: نمایش تعداد کل (در نمای لیست)

# Settings.fields
source: Theme
fa_ir: قالب

# Settings.fields
source: Disable User Themes
fa_ir: غیر فعال کردن قالب کاربر

# Settings.fields
source: Email Max Size (Mb)
fa_ir: حداکثر اندازه ایمیل (مگابایت)

# Settings.fields
source: Max number of emails sent per hour
fa_ir: حداکثر تعداد ایمیل ارسال شده در ساعت

# Settings.fields
source: Max email portion size for personal account fetching
fa_ir: حداکثر اندازه بخش ایمیل برای واگذاری حساب شخصی

# Settings.fields
source: Max email portion size for group account fetching
fa_ir: حداکثر اندازه بخش ایمیل برای واگذاری حساب گروهی

# Settings.fields
source: Max number of personal email accounts per user
fa_ir: حداکثر تعداد ایمیل شخصی برای هر کاربر

# Settings.fields
source: Auth Token Lifetime (hours)
fa_ir: طول عمر Auth Token (ساعت)

# Settings.fields
source: Auth Token Max Idle Time (hours)
fa_ir: حداکثر زمان آماده به کار نشانه (ساعت)

# Settings.fields
source: Dashboard Layout (default)
fa_ir: طرح بندی داشبورد (پیش فرض)

# Settings.fields
source: Site URL
fa_ir: آدرس سایت

# Settings.fields
source: Address Preview
fa_ir: پیش نمایش آدرس

# Settings.fields
source: Address Format
fa_ir: قالب آدرس

# Settings.fields
source: Person Name Format
fa_ir: قالب نام شخص

# Settings.fields
source: Disable Notification Sounds
fa_ir: غیرفعال کردن صداهای اعلان

# Settings.fields
source: Display new notification number in page title
fa_ir: شماره اعلان جدید را در عنوان صفحه نمایش دهید

# Settings.fields
source: Application Name
fa_ir: نام نرم افزار

# Settings.fields
source: Calendar Entity List
fa_ir: لیست افراد تقویم

# Settings.fields
source: Send email notifications about mentions in posts
fa_ir: اعلان های ایمیل درباره ذکر در پست ها ارسال کنید

# Settings.fields
source: Disable mandatory opt-out link
fa_ir: پیوند امتناع اجباری را غیرفعال کنید

# Settings.fields
source: Email Open Tracking
fa_ir: پیگیری باز ایمیل

# Settings.fields
source: Use VERP
fa_ir: از VERP استفاده کنید

# Settings.fields
source: Activities Entity List
fa_ir: فهرست موجودیت فعالیت ها

# Settings.fields
source: History Entity List
fa_ir: فهرست افراد موجود در تاریخ

# Settings.fields
source: Currency Format
fa_ir: قالب ارز

# Settings.fields
source: Currency Decimal Places
fa_ir: مکان رقم اعشار

# Settings.fields
source: ACL Strict Mode
fa_ir: حالت سخت ACL

# Settings.fields
source: Allow to remove created records
fa_ir: اجازه حذف سوابق ایجاد شده

# Settings.fields
source: System notifications in administration panel
fa_ir: اعلان های سیستم در پانل مدیریت

# Settings.fields
source: Show notification when new Snappbit version is available
fa_ir: نمایش نسخه اعلان هنگامی که نسخه Snappbit جدید موجود است

# Settings.fields
source: Show notification when new versions of extensions are available
fa_ir: وقتی نسخه های جدید برنامه های افزودنی موجود است ، اعلان را نشان دهید

# Settings.fields
source: Use 'contains' operator when filtering varchar fields
fa_ir: هنگام فیلتر کردن فیلدهای varchar از عملگر ‘حاوی’ استفاده کنید

# Settings.fields
source: Only one auth token per user
fa_ir: فقط یک علامت نویسنده برای هر کاربر

# Settings.fields
source: Disable scope colors
fa_ir: رنگ دامنه را غیرفعال کنید

# Settings.fields
source: Disable tab colors
fa_ir: رنگ برگه را غیرفعال کنید

# Settings.fields
source: Disable tab icons
fa_ir: نمادهای برگه را غیرفعال کنید

# Settings.fields
source: Mark new email addresses as opted-out
fa_ir: نشانی های ایمیل جدید را به عنوان انتخاب شده علامت گذاری کنید

# Settings.fields
source: BCC address for external clients
fa_ir: آدرس BCC برای مشتریان خارجی

# Settings.fields
source: Clean up deleted records
fa_ir: سوابق حذف شده را پاک کنید

# Settings.fields
source: Address Country Autocomplete List
fa_ir: لیست کامل لیست آدرس کشور

# Settings.fields
source: Address City Autocomplete List
fa_ir: آدرس فهرست خودکار شهر
